[{"name":"d'ercole alessandro ","title":"Alessandro d'Ercole, Freelance - Italia | Viadeo","description":"artista, Freelance - Visita il profilo di Alessandro d'Ercole. Viadeo aiuta professionisti come Alessandro d'Ercole a lanciare la loro carriera e ...","url":"http://it.viadeo.com/it/profile/alessandro.d-ercole","content":"\n  object Object "},{"name":"d'ercole alessandro ","title":"Alessandro D'Ercole - Alloro, oro, corone, ed altre vanitas","description":"Alessandro D'Ercole - Alloro, oro, corone, ed altre vanitas 3096 utenti online in questo momento","url":"http://www.exibart.com/profilo/eventiV2.asp?idelemento=150946","content":"\n                                                           Alessandro D Ercole   Alloro, oro, corone, ed altre vanitas        OAS sitepage    exibart.com interna ;           OAS listpos   Position3,Top,TopLeft,Middle1,x40 ;      OAS listpos   Position3,Position2,TopLeft,Middle1,x40,Position1 ;    OAS query     ;                                Alessandro D Ercole   Alloro, oro, corone, ed altre vanitas  3131 utenti online in questo momento                                     home   inaugurazioni  calendario  speed  8209;news  forum  annunci  concorsi  sondaggi  commenti  pubblicit                            onpaper   mobile  bookshop  rss  pdf  tv  le vostre foto  blog  alert  newsletter  exibart.segnala  segnala un evento                                         il fatto  La rabbia            la foto  Maria, ancora tu           mercato  Il mercato di Modigliani dipende da un catalogo          giro del mondo  In cella per la libert               nbsp;             community          USERNAME        PASSWORD            password persa    Registrati                               BLOG       nbsp;   BLABLA ARTE  di Sabrina Vedovotto  Expatrie, di Iginio De Luca   nbsp;          nbsp;   Extra pART  di Mario Francesco Simeone  Le leggende napoletane vestono solo Dolce   Gabbana   nbsp;                     A TEATRO I FESTIVAL        di Giulia Alonzo Torniamo a nord per scoprire Drodesera ... segue   nbsp;             READING ROOM         Arte ex machina  La lunga relazione tra arte e tecnologia. Tra contrasti e innamoramenti improvvisi di Ernesto  Jannini ... segue   nbsp;             THE COMICS WORLD 3         Novit  dal mondo del fumetto di Luca Taormina ... segue   nbsp;             MARGINALIA  10        di Serena Carbone Incontro con Alterazioni video. Per Incompiuto siciliano e oltre ... segue   nbsp;             A TEATRO I FESTIVAL        di Giulia Alonzo Ed ecco a voi la Toscana, regione ad alto tasso festivaliero  ... segue   nbsp;             Cultura e Politica        Con questo articolo prende le mosse la nuova rubrica di Raffaele Gavarro sui rapporti tra Cultura e Politica ... segue   nbsp;             Exibart.segnala                          le altre Exibart.segnala                 sondaggio      Quali sono i migliori direttori dei musei d arte contemporanea italiani         bull; Lorenzo Giusti (MAN, Nuoro)     bull; Vicente Todoli (Hangar Bicocca, Milano)     bull; Andrea Viliani (Madre, Napoli)     bull; Fabio Cavallucci (Centro Pecci, Prato)     bull; Gianfranco Maraniello (MART, Rovereto e Trento)     bull; Letizia Ragaglia (Museion, Bolzano)     bull; Ilaria Bonacossa (Villa Croce, Genova)     bull; Federica Pirani (Macro, Roma)     bull; Hou Hanru (MAXXI, Roma)        vota raquo;                recensioni        bologna   genova   marcheabruzzi   milano   napoli   roma   sardegna   sicilia   torino   toscana   trento bolzano   venezia   altrecitt    around                 rubriche        architettura   arteatro   curatori   design   diritto   fiere e mercato   fotografia e cinema   lavagna   libri ed editoria   musica   parola d artista   rubrica curatori   taxart   That s contemporary   Ultime dalla Biennale                                                Exibart.alert   tieni d occhio questa sede    Via Del Commercio 12 (00154)     39 065745955     massenzioarte@massenzioarte.it      www.massenzioarte.it      individua sulla mappa Exisat      individua sullo stradario MapQuest      Stampa questa scheda     Eventi in corso nei dintorni       Dopo la mostra del 2014  Piramidi di Fede  al Museo Mastroianni di Marino, con il catalogo edito da Gangemi, si apre il giorno 8 Luglio, alle ore 18,00, in via Canova 22, presso la Galleria d arte Canova 22 la Mostra di Alessandro D Ercole, dal titolo  Alloro, oro, corone, ed altre vanitas .      orario  da luned  236; a sabato ore 17 20 (possono variare, verificare sempre via telefono)     biglietti  free admittance     vernissage  8 luglio 2015. ore 18.00     curatori   canova 22     autori   Alessandro D Ercole     genere   design, arte contemporanea, personale                    segnala l evento ad un amico      mittente         e mail mittente         e mail destinatario      messaggio                    individua sulla mappa     nbsp;       comunicato stampa          dal 8 al 18 luglio 2015, via Canova 22   ROMA Alessandro D Ercole  Alloro, oro, corone, ed altre vanitas  Dopo la mostra del 2014  Piramidi di Fede  al Museo Mastroianni di Marino, con il catalogo edito da Gangemi, si apre il giorno 8 Luglio, alle ore 18,00, in via Canova 22, presso la Galleria d arte Canova 22 la Mostra di Alessandro D Ercole, dal titolo  Alloro, oro, corone, ed altre vanitas . Gi  presentata nel 1993 presso la Galleria Fontana, con la curatela di Elio Mercuri, che rimarcava come il senso del riuso e del vero valore del gioiello povero stesse nella ricerca stessa piuttosto che nel valore intrinseco del materiale usato, l artista ripropone oggi vecchi e nuovi lavori, gioielli poveri ed altre sculture inedite inerenti al tema su esposto. Alessandro D Ercole nasce il 16 agosto 1947; dopo aver sperimentato vari settori dell arte completa la ricerca dedicandosi al materiale di recupero,  principalmente al ferro. ha esposto in luoghi di prestigio dal 1990 ad oggi, e si ricordano principalmente le personali presso  Mostra Antologica c o Palazzo Valentini 1993   Sepulcrum c o Massenzio Arte 2002   La partita interrotta (Calcata) 2005    esposizione di scultura sacra c o San Clemente  Mitreo di Roma  2007   Uomini e Dei c o I.S.A. 2009   Uomini e Dei al Castello Scaligero di Malcesine 2009   Uno ed Angelo c o Santa Maria Novella Firenze 2011   Mostra Antologica  c o la Pinacoteca Comunale di Fabriano 2012   Piramidi di Fede c o il Museo U. Mastroianni di Marino 2014.          nbsp;                                                                                    trovamostre               TITOLO   nbsp     CITTA       ARTISTA                                                        EXIBART.TV          Alfredo Pirri, Passi, Contemporary Locus 10 Bergamo      Incontro con Andrea Aquilanti    Tutta la Street Art a Fotoleggendo visto 5078 volte 01 07 2016    Marzia Migliora, Ad occhi aperti visto 5653 volte 23 06 2016    guarda tutti i video su Exibart.tv raquo;                        commenti    piu  lette     S , in momenti come questi i toni concitati del telegiornale... di Antonymous  Non   questione di non fare eventi a pagamento (e ... di Marina Milella  che vergogna!!!!!  usare il foro per fini commerciali... di manlio  Credo che tutta l arte dovrebbe essere senza nessun... di dario cusani  Trovo da esterno, vivendo a Roma, una assurdit  epocale.... di Paolo Cazzella    le notizie pi  cliccate della giornata  Invece di catturare Pok mon, andate a scoprire l arte! Dalle Marche arriva l app alternativa culturale al gioco virtuale che ha fatto impazzire il mondo  Maria, ancora tu   Marina Abramovi  263;  le donne artiste meno forti degli uomini, colpa dei figli. Nuove confessioni della Signora della Performance, prima dell autobiografia  Dentro il concorsone  Orlan versus Lady Gaga  O   1. L artista francese perde la causa contro l icona del pop, accusata di averle plagiato il volto  FINO AL 30.VII.2016 CHIHARU SHIOTA, FOLLOW THE LINE MIMMO SCOGNAMIGLIO ARTE CONTEMPORANEA, Milano  La rabbia  La pi  illustre sopravvissuta di Ground Zero torna a casa  una nuova collocazione, accanto al vecchio sito, per la Sfera di Fritz Koening  Ultimi giorni per prendere parte al viaggio allucinato del Professor Bad Trip. Tra le strade di Carrara  Toh, guarda chi c               post  commenti    ultimi post in tempo reale da Exibart.blog  al via la mostra itinerante italian liberty di andreaspeziali  tra costrizione e libert   l arte   tutt altra cosa!!! di archivioophen  renato guttuso di leccearte  doattime 160630 di doattime  torino via mottalciata, le tende da sole di un condominio popolare diventano opera d arte di stefanorollero  codici umani   se mi dichiari guerra io t amer  lo stesso di gyz59   apri un blog    ultimi commenti ai post in tempo reale  L arte come la vita   un mistero, viene da dentro,... di Maria Petrucci  Offerta di prestito tra particolare    Donna che... di jordi  TG 4 del 12 Aprile 2016  Poliziotto della Stradale... di Michelangelo MARRA  Ci  fa anni o mesi o encora dei giorni che siete alla... di GRIMALDI  Prova di prestito    Buongiorno cari amici,    Vorrei... di Paola  Prova di prestito    Buongiorno cari amici,    Vorrei... di Paola  Solo parole      ... e Napoli briller  pi  bella e...  Da fastidio a qualcuno Salerno  Certe coae solo al... di Alessandro  Buongiorno, potete dirmi le date in cui presenzier ... di Francesca                                       Tweets di @exibart com                                                                     nbsp;      nbsp;                   nbsp;   Exibart Pubblicazione iscritta nel registro della stampa del Tribunale di Firenze con il n. 5069 01. P.IVA  11600801002 Direttore Editoriale e Direttore Responsabile  Adriana Polveroni Direttore Commerciale  Federico Pazzagli f.pazzagli@exibart.com adv@exibart.com Fax  06 89280543 Amministrazione  amministrazione@exibart.com Fax  06 89280277 web design by Arte Laguna   Privacy    Social  Facebook    Twitter    Rss     Explore  Inaugurazioni  Speed news  Sondaggi  Forum  TV    Rubriche  Design  Architettura  Teatro  Musica  Fotografia  Libri       nbsp;   copy; 2015 All Rights Reserved                  "},{"name":"d'ercole alessandro ","title":"Alessandro D’Ercole | Linee Future","description":"PISTOIA. Si inaugura il 31 ottobre la mostra dal titolo “Percorsi di Fede” dell’artista Alessandro D’Ercole. L’esposizione già presentata a Marino (Roma ...","url":"http://www.lineefuture.it/tag/alessandro-dercole/","content":"\n     Alessandro D Ercole | Linee Future                                   Primo Piano  Citt   Provincia   Montagna  Piana  Valdinievole    Regione  Cultura  Peste  038;Corna  Ospite  Lettori  Contenitore   Citt   Montagna  Piana  Valdinievole    Economia  Sport       Chi Siamo  Redazione  Privacy  Scriveteci  Quarrata News  Quarrata e Dintorni  Pubblicit          Home Articolo taggato  quot;Alessandro D Ercole quot;   capitale della cultura.  ARTE IN SAN BIAGINO  OSTRUITA DALLE AUTO  9 mesi fa  |  0 commenti  PISTOIA. Sulla pagina facebook del gruppo pubblico  Idee e Immagini  sono apparse queste due foto con alcune righe di accompagnamento, che riportiamo.  Lo scritto si riferisce alla situazione di degrado e disagio causata dalla sosta selvaggia  ...         PERCORSI DI FEDE  A SAN BIAGINO  9 mesi fa  |  0 commenti  PISTOIA. Si inaugura il 31 ottobre la mostra dal titolo  Percorsi di Fede  dell artista Alessandro D Ercole. L esposizione gi  presentata a Marino (Roma) alla proto basilica cristiana conosciuta come museo Umberto Mastroianni e al  ...         ATHENA , QUEL CHE CI VOLEVA  11 mesi fa  |  0 commenti  PISTOIA. Il sacco nel quale infilarci tutto quello che sar  utile metterci dentro per farlo stare in piedi da solo,   stato confezionato, adesso c  . L ufficializzazione della nascita dell Associazione culturale Athena Arte, in via  ...                Popolari   Commenti  Tags           M5S PISTOIA   DISSUASORI DI VELOCIT   NO, SPENNAPOPOLO!   2 settimane fa  |  17         pistoia.  IMPOTENTIA (GENERANDI)  DEL CONSIGLIO COMUNALE  4 settimane fa  |  12         cassero. BARDELLI (FDI AN)   ANALISI. SINCACO, CHE C   DA NASCONDERE O TEMERE    3 settimane fa  |  11         pistoia. CAGNOLINO IN AGONIA  3 giorni fa  |  10         serravalle. BARDELLI (FDI AN)   BUCHE E ERBA DA AMAZZONIA, MA EVENTI CULTURALI    LA PAGE !   6 giorni fa  |  7         terrorismo. QUALI MISURE DAVVERO INCISIVE   1 settimana fa  |  7         incendio del cassero. BARDELLI (FDI AN)   MA SANTUCCI NON SA PARLARE    3 settimane fa  |  6         incendio del cassero.  FRA BUCHI NELLA RETE E BUCHI NELL ACQUA    3 settimane fa  |  5         incendio del cassero. BARDELLI (FDI AN)   IL COMITATO DI CONTROLLO  MAI SERVITO A NULLA!   2 settimane fa  |  5         lutto.   MORTA LA  LEVATRICE  DI QUARRATA  1 settimana fa  |  5              beneficenza. ELISABETTA BRANCHETTI E GLI AMICI ARTISTI  5 ore fa  |  0         san t it  usl. TRASPARENZA AMMINISTRATIVA  SOLO UN SOGNO  7 ore fa  |  0         montagna.  I SEGNI DIMENTICATI   8 ore fa  |  0         san marcello. PRESTO APERTA LA FAP DI LIMESTRE   8 ore fa  |  0         pracchia. ECCO L ASSOCIAZIONE TRANSAPP  8 ore fa  |  0         montemurlo. BAGNI NUOVI PER LA PRIMARIA DI MORECCI  8 ore fa  |  0         pistoia. POI SULLE RIFORME COSTITUZIONALI MANCA IL NUMERO LEGALE  8230;  8 ore fa  |  3         montemurlo. VISITA ALLA ROCCA CON  RESTATE NEL BORGO   8 ore fa  |  0         THE FLEXX, CI VUOLE LO SPIN DOCTOR  20 ore fa  |  0         PROGETTO  INSIEME , INCLUSIONE SOCIO LAVORATIVI DI ROM E SINTI  20 ore fa  |  0            cittadinocomune  Leggo nell articolo sopra riportato che la discarica e  autorizza...     Castruccio91  Ci mancherebbe la chiusura della discarica,e dopo i Casalini le m...     Massimo Scalas  Buon giorno Il Rossi...e dunque  Cosa cambia nella sostanza  Vi m...     Lorenzo Cristofani  http   espresso.repubblica.it plus articoli 2016 05 25 news alber...     ilrossi  Vorrei precisare al sig.Scalas, ma anche a tutti quelli che ci le...     Massimo Scalas  Buon giorno Paola!....ma...mi chiedevo...d accordo la libera disc...     Maria da Cantagrillo  Invece di raccontare novelle alla gente come al Consiglio Comunal...     alessandro bonacchi  Sono perplesso   scegliere di fare il giornalismo anzich  l avvoc...     Massimo Scalas  Allora, buona sera, cari del Pd Toscana. Da quanto scrivete si ca...     piero  Mi associo volentieri ai complimenti per Alessandra, e non ho dub...        Agliana  Asl 3 Pistoia  Associazione Teatrale Pistoiese  carabinieri a Pistoia e provincia  Comune di Agliana  Comune di Cutigliano  Comune di Montale  Comune di Montecatini  Comune di Montemurlo  Comune di Pescia  Comune di Pistoia  Comune di Prato  Comune di Quarrata  Comune di Serravalle Pistoiese  Daniela Belliti  Enrico Rossi  evidenza  Federica Fratoni  Fondazione Cassa di Risparmio di Pistoia e Pescia  giacomo mangoni  marco mazzanti  Marco Niccolai  Massimo Baldi  Matteo Renzi  Mauro Lorenzini  Montagna Pistoiese  Montecatini Terme  Montemurlo  Oreste Giurlani  Ospedale San Jacopo Pistoia  Partito democratico  Pd  Pescia  pistoia  prato  prima  Provincia di Pistoia  Publiacqua  quarrata  Regione Toscana  Samuele Bertinelli  Sanit  pistoiese  Sanit  Toscana  Stefania Saccardi  Toscana Notizie         Archivio News   luglio 2016  giugno 2016  maggio 2016  aprile 2016  marzo 2016  febbraio 2016  gennaio 2016  dicembre 2015  novembre 2015  ottobre 2015  settembre 2015  agosto 2015  luglio 2015  giugno 2015  maggio 2015  aprile 2015  marzo 2015  febbraio 2015  gennaio 2015  dicembre 2014  novembre 2014  ottobre 2014  settembre 2014  agosto 2014  luglio 2014  giugno 2014  maggio 2014  aprile 2014  marzo 2014  febbraio 2014  gennaio 2014           Home  Citt    Cultura   Economia   Il Contenitore   L  039;ospite   Lettori  amp; Letture   Peste  amp; Corna   Primo Piano   Provincia   Redazionali   Regione   Sport       copy; 2016 Linee Future . Tutti i diritti riservarti. Amministrazione  middot; Voci RSS  middot; Commenti RSS    Reg. n. 11 13 Tribunale Pistoia  middot; Designed By Franchising Way          Questo sito utilizza cookie, anche di terze parti, per inviarti pubblicit  e servizi in linea con le tue preferenze. Se vuoi saperne di pi  o negare il consenso a tutti o ad alcuni cookie clicca qui . Chiudendo questo banner, scorrendo questa pagina o cliccando qualunque suo elemento acconsenti all uso dei cookie. Accetto                 "},{"name":"d'ercole alessandro ","title":"Enrica Capone... di Alessandro D'Ercole","description":"Enrica Capone Che sia scultura, o pittura o collage: non importa. E' importante solamente che sia materia. Una materia forte, carnosa, come è carnosa la terra , o la ...","url":"http://www.enricacapone.it/ercole.htm","content":"\n      Enrica Capone... di Alessandro D  39;Ercole "},{"name":"d'ercole alessandro ","title":"Le Colonne d’Ercole – 2 | Alessandro Gogna","description":"Le Colonne d’Ercole – 2 (2-2) (quasi 290 anni di esplorazioni dolomitiche) Quasi 290 anni sono passati da quel lontano giorno del luglio 1726 in cui i veneziani ...","url":"http://www.alessandrogogna.com/wp/2016/01/12/le-colonne-dercole-2/","content":"\n                 Le Colonne d Ercole   8211; 2 | Alessandro Gogna                     "},{"name":"d'ercole alessandro ","title":"D'ERCOLE ALESSANDRO - professionistadvisor.com","description":"Avvocato D'ERCOLE ALESSANDRO ... 0645664730 - 0645664731. Via Giovanni Pierluigi da Palestrina, 19, Rome, Metropolitan City of Rome, Italy","url":"http://professionistadvisor.com/roma/dercole-alessandro/","content":"\n       D  039;ERCOLE ALESSANDRO   professionistadvisor.com                                                                                 Menu   Home  Categorie   Architetti  Avvocati  Commercialisti  Medici  Notai    Iscriviti  Contatti               Roma        Il Comune pi  vicino a me     Seleziona Nazione  Italia      Seleziona Regione Provincia  ABRUZZO   Chieti  ABRUZZO   L\\ Aquila  ABRUZZO   Pescara  ABRUZZO   Teramo  BASILICATA   Matera  BASILICATA   Potenza  CALABRIA   Catanzaro  CALABRIA   Cosenza  CALABRIA   Crotone  CALABRIA   Reggio Calabria  CALABRIA   Vibo Valencia  CAMPANIA   Avellino  CAMPANIA   Benevento  CAMPANIA   Caserta  CAMPANIA   Napoli  CAMPANIA   Salerno  EMILIA ROMAGNA   Bologna  EMILIA ROMAGNA   Ferrara  EMILIA ROMAGNA   ForlI Cesena  EMILIA ROMAGNA   Modena  EMILIA ROMAGNA   Parma  EMILIA ROMAGNA   Piacenza  EMILIA ROMAGNA   Ravenna  EMILIA ROMAGNA   Reggio Emilia  EMILIA ROMAGNA   Rimini  FVG   Gorizia  FVG   Pordenone  FVG   Trieste  FVG   Udine  LAZIO   Frosinone  LAZIO   Latina  LAZIO   Rieti  LAZIO   Roma  LAZIO   Viterbo  LIGURIA   Genova  LIGURIA   Imperia  LIGURIA   La Spezia  LIGURIA   Savona  LOMBARDIA   Bergamo  LOMBARDIA   Brescia  LOMBARDIA   Como  LOMBARDIA   Cremona  LOMBARDIA   Lecco  LOMBARDIA   Lodi  LOMBARDIA   Mantova  LOMBARDIA   Milano  LOMBARDIA   Monza e Brianza  LOMBARDIA   Pavia  LOMBARDIA   Sondrio  LOMBARDIA   Varese  MARCHE   Ancona  MARCHE   Ascoli Piceno  MARCHE   Fermo  MARCHE   Macerata  MARCHE   Pesaro e Urbino  MOLISE   Campobasso  MOLISE   Isernia  PIEMONTE   Alessandria  PIEMONTE   Asti  PIEMONTE   Biella  PIEMONTE   Cuneo  PIEMONTE   Novara  PIEMONTE   Torino  PIEMONTE   Vercelli  PUGLIA   Bari  PUGLIA   Barletta Andria Trani  PUGLIA   Brindisi  PUGLIA   Foggia  PUGLIA   Lecce  PUGLIA   Taranto  SARDEGNA   Cagliari  SARDEGNA   Carbonia Iglesias  SARDEGNA   Medio Campidano  SARDEGNA   Nuoro  SARDEGNA   Ogliastra  SARDEGNA   Olbia Tempio  SARDEGNA   Oristano  SARDEGNA   Sassari  SICILIA   Agrigento  SICILIA   Caltanissetta  SICILIA   Catania  SICILIA   Enna  SICILIA   Messina  SICILIA   Palermo  SICILIA   Ragusa  SICILIA   Siracusa  SICILIA   Trapani  TOSCANA   Arezzo  TOSCANA   Firenze  TOSCANA   Grosseto  TOSCANA   Livorno  TOSCANA   Lucca  TOSCANA   Massa Carrara  TOSCANA   Pisa  TOSCANA   Pistoia  TOSCANA   Prato  TOSCANA   Siena  TRENTINO   Bolzano  TRENTINO   Trento  UMBRIA   Perugia  UMBRIA   Terni  VALLE D AOSTA   Aosta  VENETO   Belluno  VENETO   Padova  VENETO   Rovigo  VENETO   Treviso  VENETO   Venezia  VENETO   Verona  VENETO   Vicenza       Seleziona Comune  Affile  Agosta  Albano Laziale  Allumiere  Anguillara Sabazia  Anticoli Corrado  Anzio  Arcinazzo Romano  Ardea  Ariccia  Arsoli  Artena  Bellegra  Bracciano  Camerata Nuova  Campagnano di Roma  Canale Monterano  Canterano  Capena  Capranica Prenestina  Carpineto Romano  Casape  Castel Gandolfo  Castel Madama  Castel San Pietro Romano  Castelnuovo di Porto  Cave  Cerreto Laziale  Cervara di Roma  Cerveteri  Ciampino  Ciciliano  Cineto Romano  Civitavecchia  Civitella San Paolo  Colleferro  Colonna  Fiano Romano  Filacciano  Fiumicino  Fonte Nuova  Formello  Frascati  Gallicano nel Lazio  Gavignano  Genazzano  Genzano di Roma  Gerano  Gorga  Grottaferrata  Guidonia Montecelio  Jenne  Labico  Ladispoli  Lanuvio  Lariano  Licenza  Magliano Romano  Mandela  Manziana  Marano Equo  Marcellina  Marino  Mazzano Romano  Mentana  Monte Compatri  Monte Porzio Catone  Monteflavio  Montelanico  Montelibretti  Monterotondo  Montorio Romano  Moricone  Morlupo  Nazzano  Nemi  Nerola  Nettuno  Olevano Romano  Palestrina  Palombara Sabina  Percile  Pisoniano  Poli  Pomezia  Ponzano Romano  Riano  Rignano Flaminio  Riofreddo  Rocca Canterano  Rocca di Cave  Rocca di Papa  Rocca Priora  Rocca Santo Stefano  Roccagiovine  Roiate  Roma  Roviano  Sacrofano  Sambuci  San Cesareo  San Gregorio da Sassola  San Polo dei Cavalieri  San Vito Romano  Sant Angelo Romano  Sant Oreste  Santa Marinella  Saracinesco  Segni  Subiaco  Tivoli  Tolfa  Torrita Tiberina  Trevignano Romano  Vallepietra  Vallinfreda  Valmontone  Velletri  Vicovaro  Vivaro Romano  Zagarolo              Menu  Home  Categorie   Architetti  Avvocati  Commercialisti  Medici  Notai    Iscriviti  Contatti                                                  Home   raquo;  Roma   raquo;  Professionisti   raquo;  Avvocati   raquo;  D  8217;ERCOLE ALESSANDRO            D  8217;ERCOLE ALESSANDRO          Indirizzo  VIA AFFOGALASINO,  30 ROMA  Telefono  3382133048                              Rivendica propriet   Invia a un amico Invia richiesta   Aggiungi ai preferiti                        Avvocato D  8217;ERCOLE ALESSANDRO              Ottieni indicazioni  Mostra mappa grande      In auto  Con mezzi pubblici  In bici  A piedi    Metrico  Imperiale                Categorie  Avvocati            Visitato 42 volte, 1 Visite oggi        Abate Franca          Aggiungi una recensione Fai clic qui per annullare la risposta.   Il tuo giudizio            Recensione  Nome     Email     Sito web         nbsp;    I pi  Visti    1  2 3 4                           Categorie  nbsp;Architetti  nbsp;Avvocati Diritto Amministrativo Diritto Civile  nbsp;Commercialisti Iscriviti alla Newsletter   Email               Tags Architetti  Avvocati  Chirurghi  Commercialisti  Diritto Amministrativo  Diritto Civile  Diritto del Lavoro  Diritto di Famiglia  Diritto Penale  Diritto Societario  Fisioterapisti  Medici  Notai  Proctologi Contatti Rapidi   info@professionistadvisor.com              2014 ProfessionistAdvisor                         Esegui Accesso      Nome utente         Password            Ricordami su questo computer   Forgot your password      New User  Iscriviti ora      Password dimenticata     Email                    Sign Up        Email    Username      S , aggiungimi alla lista di invio.        Already have an account  Sign in                   Verify ownership of nbsp; D ERCOLE ALESSANDRO     Nome utente     La tua email     Numero contatto   La tua rivendicazione    Buongiorno, vorrei segnalare che sono il proprietario di questa scheda. Vorrei verificare la sua correttezza.                 Invia a un amico     Nome dell  39;amico         Email dell  39;amico         Il tuo nome         La tua email         Oggetto      Commenti   Ciao, ho trovato questa scheda e penso che ti potrebbe interessare. Dacci un  39;occhiata.                   Richiesta D ERCOLE ALESSANDRO    Nome completo      La tua email      Numero di contatto    Oggetto        Messaggio     Ciao, vorrei sapere qualcosa in pi  su questa scheda. Per favore fatemi sapere come posso contattarvi. Attendo una vostra risposta.                                   Utilizziamo i cookie per essere sicuri che tu possa avere la migliore esperienza sul nostro sito. Se continui ad utilizzare questo sito noi assumiamo che tu ne sia felice. Ok No Leggi di pi    "},{"name":"d'ercole alessandro ","title":"D'ERCOLE ALESSANDRO - paginebianche.it","description":"D'ERCOLE ALESSANDRO - Contrada Bardella 83 - 66020 Scerni (CH)42.1045214.62303: visualizza indirizzo, numero di telefono, CAP, mappa, indicazioni stradali e altre ...","url":"http://www.paginebianche.it/scerni/alessandro-d'ercole.aihdjbecga","content":"\n        D ERCOLE ALESSANDRO    Contrada Bardella 83   66020 Scerni (CH)42.1045214.62303 | PagineBianche                                 ITA  nbsp;  Paginebianche cerca per nome cerca per numero cerca per indirizzo  chiudi    necessario compilare il campo con nome, cognome o ragione sociale per poter effettuare la ricerca. cerca chi ti ha chiamato  chiudi    necessario compilare il campo con il numero per poter effettuare la ricerca. cerca per indirizzo  chiudi    necessario compilare il campo con localit  e indirizzo per poter effettuare la ricerca.  x  nbsp;  nbsp; CAP CAP Prefisso Prefisso Prefisso Prefisso nazionale Prefisso internazionale Strumenti Strumenti Strumenti Codice Fiscale Codice ISTAT Codice Catastale Documenti e procedure Documenti e procedure Numeri utili Numeri utili Curiosit  Curiosit  Torna ai risultati stampa   mappa Crea percorso su tuttocitta Loading...   Altri D ERCOLE in zona Monteodorisio (1) Scerni (40) Pollutri (14) Cupello (3) Casalbordino (3) Vasto (17) Comune di Scerni Regione Abruzzo Provincia CH CAP 66020 Prefisso 0873 Codice ISTAT 069087 Codice catastale I520  In zona trovi anche BANCA DI CREDITO COOPERATIVO SANGRO TEATINO Corso Giuseppe Mazzini 6   66020  Scerni (CH) 42.10961 14.56456 tel   0873 914507 FARMACIA D ADDARIO DOTTOR GIOVANNI Corso Umile 25   66020  Scerni (CH) 42.11003 14.56636 tel   0873 919271  Numeri utili in zona Guardia di finanza Guardia medica Vigili del fuoco ASL Croce Rossa Farmacie  D ERCOLE ALESSANDRO  Contrada Bardella 83   66020  Scerni (CH) 42.10452 14.62303  tel  0873 914260  Condividi su Facebook Condividi su Twitter invia via mail      nbsp;  il nostro network LIBERO PAGINE BIANCHE PAGINE GIALLE SUPEREVA TUTTOCITT Agrave; VIRGILIO  Italiaonline.it Fusione Note Legali Privacy Cookie policy  copy; ITALIAONLINE 2016   P. IVA 03970540963 DEU FRA ENG ESP   nbsp; x  nbsp;  nbsp;                        gt;  "},{"name":"d'ercole alessandro ","title":"D’Ercole Alessandro | Artecontinua.it","description":"Nato il 16/8/1947, Roma: studi scientifici e laurea in legge. Avviato allo studio della musica sin dalle scuole elementari abbandona la fisarmonica e passa allo ...","url":"http://artecontinua.it/artists/dercole-alessandro/","content":"\n     D  8217;Ercole Alessandro nbsp;| nbsp;Artecontinua.it                                  "},{"name":"d'ercole alessandro ","title":"D'ercole Alessandro Libri - I libri dell'autore: D'ercole ...","description":"D'ercole Alessandro Libri. Acquista Libri dell'autore: D'ercole Alessandro su Libreria Universitaria, oltre 8 milioni di libri a catalogo. Scopri Sconti e Spedizione ...","url":"http://www.libreriauniversitaria.it/libri-autore_d'ercole+alessandro-alessandro_d'ercole.htm","content":"\n         Alessandro D ercole Libri   I libri dell autore  Alessandro D ercole   Libreria Universitaria               giocattoli prima infanzia articoli cucina mediastore libri scolastici     Accedi  Assistenza   Scegli per reparto  Libri  Libri Universitari  Libri Scolastici  E book  Libri Stranieri  Ammissione  Tesi di laurea  Edizioni Dvd  Videogames  Cd musicali Giocattoli Buoni regalo Libri  Libri  Libri pi ugrave; venduti  Classifica libri Italia  Libri  55   Promozioni  Prossime uscite  Audiolibri  I grandi successi del 2015  Premi letterari  Blog libri  Reparti Libri E book  E book italiani  E book pi ugrave; venduti  Guida E book  Blog libri Tesi di laurea  Tesi di laurea  Pubblica la tua tesi  Guide per tesi e cv  Come scrivere una tesi Ammissione  Corsi di preparazione ai test di ammissione  Catalogo completo  Perch  i nostri corsi  Simulazioni collettive  Date test Libri Scolastici  Libri Scolastici  Diari e Agende  Dizionari  Atlanti  Test di ammissione Universit agrave;  Quaderni e taccuini Libri Universitari  Libri Universitari  Test universitari  Guadagna con i tuoi libri usati  Diritto e giurisprudenza  Medicina  Economia  Psicologia  Matematica e statistica  Ingegneria  Borse, zaini e custodie Libri stranieri  Libri Inglesi  Libri Tedeschi  Libri Inglesi pi ugrave; venduti  Libri Tedeschi pi ugrave; venduti  TOEFL  amp; GMAT  Corsi di inglese  Audiobooks Inglesi  Audiolibri in tedesco libreriauniversitaria.it Edizioni  Pubblica con noi  Collane  Catalogo libreriauniversitaria.it Edizioni  Riviste Gadget  Accessori telefonia  Accessori tablet  Cuffie  Accessori Hi tech  Cartoleria  Cartoleria pi ugrave; venduti  Borse, zaini e custodie  Spartiti musicali  Spartiti musicali pi ugrave; venduti             Ricerca avanzata    6 siti un carrello Carrello LA TUA RICERCA Autori  D Ercole Alessandro Reparti  Libri italiani Rimuovi tutti i filtri AUTORI D Ercole Alessandro (4) Boemio Camilla (1) Di Leo Franco  (1) Ribeiro Nuno (1) Ripari Patrizio (1) EDITORI Aracne (1) CLUEB (1) Gangemi (1) Livi (1) AREE DISCIPLINARI Non definito (4) FORMATO Brossura (1) Illustrato (1) Illustrato, brossura (2) TIPOLOGIA Varia (2) Universitari (2) CATEGORIE Arte (2) Movimenti e stili artistici (1) Educazione e Formazione (1) Psicologia dell educazione (1) Filosofia (1) Storia della filosofia occidentale (1) FASCE DI PREZZO Da 5 a 10 euro (1) Da 10 a 20 euro (3)   Libri dell autore  Alessandro D ercole   Rilevanza Prima i pi ugrave; venduti Prima i pi ugrave; recenti Prima i pi ugrave; vecchi Prima il pi ugrave; economico Prima il pi ugrave; costoso     nbsp; 1.  nbsp;15  Cunauta. Sculture. Ediz. italiana, inglese e portoghese  nbsp;(brossura) di Alessandro D Ercole , Nuno Ribeiro , Camilla Boemio   Gangemi   2015 Prezzo   euro; nbsp;10.00 Nostro Prezzo   euro; nbsp;8.50 ( 15 ) Normalmente disponibile in 1 2 giorni lavorativi Questo libro  egrave; disponibile anche in versione E book  nbsp; 2.  nbsp;4  Luno e l omino  nbsp;(brossura) di Alessandro D Ercole   Aracne   2009 Prezzo   euro; nbsp;14.00 Nostro Prezzo   euro; nbsp;13.44 ( 4 ) Normalmente disponibile in 4 5 giorni lavorativi  nbsp; 3.  nbsp;4  Gli sport di squadra. Strategie di insegnamento tra i 6 ed i 15 anni. Un approccio cognitivo semiocinetico  nbsp;(brossura) di Patrizio Ripari , Alessandro D Ercole   CLUEB   2006 Prezzo   euro; nbsp;11.00 Nostro Prezzo   euro; nbsp;10.56 ( 4 ) Normalmente disponibile in 20 22 giorni lavorativi  nbsp; 4. Gli sport di squadra. Comunicazione e lettura. Un approccio semiocinetico di Alessandro D Ercole , Di Leo Franco   Livi   1994 Prezzo   euro; nbsp;7.75 Fuori catalogo   Non ordinabile        nbsp;   Reparti  Libri  Libri Universitari  Libri Scolastici  Tesi di laurea  Libri  55     nbsp;   Classifiche  Libri pi ugrave; venduti  Libri Inglesi pi ugrave; venduti  Libri Tedeschi pi ugrave; venduti  Informazioni  Lavora con noi    nbsp;   My Account  Spedizione con Corriere a 1 euro;  Accedi al tuo account  Carrello  Assistenza  Diventa partner    nbsp;         libreriauniversitaria.it  reg; 2000 2016   P.IVA IT03556440281   Tutti i diritti sono riservati  Termini e condizioni | Politica della privacy e dei cookie | Servizio Clienti        Questo sito utilizza i cookie di profilazione, anche di terze parti, per garantire     una migliore esperienza di navigazione. Proseguendo accetti l utilizzo dei cookie. Maggiori informazioni  OK   "},{"name":"d'ercole alessandro ","title":"Locci Massimo - Alessandro D'Ercole. Piramidi di fede ...","description":"Alessandro D'Ercole. Piramidi di fede. Catalogo della mostra (Marino, 30 maggio-21 giugno 2014) è un libro di Locci Massimo pubblicato da Gangemi nella collana Arti ...","url":"http://www.ibs.it/code/9788849228670/locci-massimo/alessandro-ercole-piramidi.html","content":"\n          Alessandro D Ercole. Piramidi di fede. Catalogo della mostra (Marino, 30 maggio 21 giugno 2014)   Locci Massimo    Libro   Gangemi   Arti visive, architettura e urbanistica   IBS                                         OAS RICH( Top );                                 Carrello   Lista desideri   Login   Registrati   Aiuto e FAQ   Buoni regalo   Spedizioni                    Ricerca     Libri italiani  Libri inglesi  Outlet  65   eBook  DVD  Blu ray  Dischi   Videogiochi  Giocattoli e scuola    Tutto  Album  Brani       Ricerca avanzata  nbsp;                    Home   Libri    Libri italiani  Libri in inglese  Outlet  65   Libri scolastici  Libri usati  Cartoleria e scuola      eBook   eBook italiani  eBook in inglese  Scopri tolino     tolino    Scopri tolino  tolino vision 3 HD  tolino shine 2 HD  tolino vision 2       Film e video   DVD  Blu ray     Musica    CD musicali  Vinile  DVD musicali  Blu ray musicali       Giochi    Videogiochi  Giocattoli  Cartoleria e scuola  Gadget e accessori      Negozi    IBS Bookshop  IBS Libraccio  Bergamo  Bologna  Ferrara  Firenze  Lecco  Mantova  Novara  Padova  Roma  Treviso      Il mio IBS   I miei dati  I miei ordini  Alert novit agrave;  Le mie preferenze  IBS Premium  Lista dei desideri  Stampa la tua Card     Libri    Top 100 | Promozioni | Saldi  40  | Outlet  65  | Libri  25  | I pi ugrave; regalati | Editori | Libri scolastici | Libri usati | Audiolibri | Alert novit agrave;                 Condividi nbsp; altri         Descrizione Il ferro   da sempre protagonista nelle sculture di Alessandro D Ercole, amato per la sua stessa essenza primordiale che   consunstanziale con la sua idea di arte, costantemente in bilico tra proliferazione e germinazione di segni. Usa il ferro in quanto materia dalla finitura barbarica, attrattore magnetico di altri elementi metallici, sostanza plasmabile e riciclabile all infinito, simbolo di forza e portanza, cui D Ercole dona una consistenza leggera e instabile. In questa mostra, l artista vuole far emergere l arte come forma di comunicazione e di rappresentazione della societ , superando l attuale frattura tra manufatto artistico e spazio urbano. L arte e l architettura, quale insiemi di opere materiali costruite dall uomo nell ambiente naturale, sono esse stesse un sistema complesso che segue le leggi individuate da Ilya Prigogine (premio Nobel per la chimica, che ha teorizzato le strutture dissipative, sistemi lontani dall equilibrio e aperti all esterno, nei quali le fluttuazioni di energia possono produrre ordine dal caos). Arte connessa con la flessibilit  di concezione e con il dinamismo della vita.   un ipotesi sperimentale in cui l artista convoglia vari mezzi espressivi. Rispetto ai metodi tradizionali quello di Alessandro D Ercole implica l individuazione di processi topologici pi  complessi e stratificati, una maggiore flessibilit  nel gestire lo spazio, una concezione dell arte integrata con l organismo architettonico e lo spazio urbano.          OAS RICH( Middle1 );       Ricerca  Libri italiani Libri inglesi Outlet  50  eBooks DVD Blu ray Dischi Videogiochi Giocattoli e scuola         Ricerca avanzata          Vai a inizio pagina                          Benvenuto in IBS.it, la prima libreria online dove potrai acquistare migliaia di libri, ebook, film, DVD, Blu Ray, CD, Vinili, giochi, videogiochi, cartoleria, gadget e tante idee regalo a prezzi eccezionali.    Qui troverai inoltre tutti libri Italiani, libri autografati, libri in Inglese, ebook gratis e testi universitari con spedizione gratis sulle novit agrave; in prenotazione e per ogni ordini oltre i 25 euro;.    Fare i tuoi acquisti on line non  egrave; mai stato cos igrave; facile e conveniente. Scegli tra le ultime novit agrave; libri, film, musica, leggi le recensioni degli utenti, risparmia con le offerte outlet e consulta le classifiche dei libri pi ugrave; venduti di tutte le case editrici.    IBS  egrave; la grande libreria italiana online.         Librerie      8226; Bergamo   8226; Bologna   8226; Ferrara   8226; Firenze   8226; Lecco   8226; Mantova   8226; Novara   8226; Padova   8226; Roma   8226; Treviso        Il mio IBS     8226; I miei dati    8226; IBS Premium    8226; I miei ordini    8226; Lista dei desideri    8226; Le mie preferenze    8226; Stampa la tua card                 nbsp;     Informazioni utili     8226; Spese e tempi di consegna    8226; Punti di ritiro     8226; Invio regali     8226; Buoni acquisto (Happy Card)    8226; FAQ    8226; Condizioni generali di vendita    8226; Informativa sulla risoluzione alternativa controversie consumatori  ndash; ADR ODR    8226; Informativa sulla privacy    8226; Informativa sulla garanzia legale di conformit agrave;    8226; Informativa sul diritto di recesso    8226; Informativa sul RAEE    8226; Informativa sui cookie    8226; Codice di Autoregolamentazione Netcomm    Pagamenti     8226; Carte di credito    8226; PayPal       8226; Contrassegno   Come contattarci     8226; Invio messaggi al servizio di Assistenza Clienti    8226; Telefono   39 02 91435230    8226; Fax   39 02 91435290    8226; Tutti i contatti       8226; Seguici su nbsp;          Servizi per i clienti     8226; Password dimenticata    8226; Controllo e modifica dei propri dati    8226; Verifica degli ordini effettuati   Opportunit agrave; per aziende e enti     8226; Servizi per le biblioteche    8226; Programma di affiliazione (Informazioni generali)    8226; Accesso a TradeDoubler    8226; Accesso a Zanox   Concessionaria di pubblicit agrave;     8226;  A. Manzoni   C.    Con la collaborazione di per il settore editoria libraria   Ufficio stampa   Daniela Ravanetti  Altri siti del network IBS     8226; Libraccio.it    8226; MYmovies.it    8226; Wuz.it    8226; Librerie Ubik              Internet Bookshop Italia S.r.l.  Sede Legale Via Giuseppe Verdi n.8   20090 Assago MI  Reg. Imprese di Milano 12252360156 n  R.E.A. Milano 1542508  P.IVA 12252360156  Capitale sociale   8364; 1.054.852 i.v.  IBS  egrave; una societ agrave; soggetta a direzione e coordinamento di Emmelibri srl   Copyright  copy; 1998 2016 Internet Bookshop Italia,   tutti i diritti riservati Licenza SIAE n. 229 I 05 359.  Funzione di ricerca basata su FACT reg;Finder di OMIKRON  nbsp;                     x      Proseguendo la navigazione o chiudendo la finestra presti il tuo consenso all installazione dei cookie.  Prosegui la navigazione            "},{"name":"d'ercole alessandro ","title":"Luno e l'omino - D'Ercole Alessandro - Libro - Aracne - - IBS","description":"Luno e l'omino è un libro di D'Ercole Alessandro pubblicato da Aracne : € 13,30 di IBS.it","url":"http://www.ibs.it/code/9788854828742/d-ercole-alessandro/luno-omino.html","content":"\n          Luno e l omino   D Ercole Alessandro    Libro   Aracne      IBS                                         OAS RICH( Top );                                 Carrello   Lista desideri   Login   Registrati   Aiuto e FAQ   Buoni regalo   Spedizioni                    Ricerca     Libri italiani  Libri inglesi  Outlet  65   eBook  DVD  Blu ray  Dischi   Videogiochi  Giocattoli e scuola    Tutto  Album  Brani       Ricerca avanzata  nbsp;                    Home   Libri    Libri italiani  Libri in inglese  Outlet  65   Libri scolastici  Libri usati  Cartoleria e scuola      eBook   eBook italiani  eBook in inglese  Scopri tolino     tolino    Scopri tolino  tolino vision 3 HD  tolino shine 2 HD  tolino vision 2       Film e video   DVD  Blu ray     Musica    CD musicali  Vinile  DVD musicali  Blu ray musicali       Giochi    Videogiochi  Giocattoli  Cartoleria e scuola  Gadget e accessori      Negozi    IBS Bookshop  IBS Libraccio  Bergamo  Bologna  Ferrara  Firenze  Lecco  Mantova  Novara  Padova  Roma  Treviso      Il mio IBS   I miei dati  I miei ordini  Alert novit agrave;  Le mie preferenze  IBS Premium  Lista dei desideri  Stampa la tua Card     Libri    Top 100 | Promozioni | Saldi  40  | Outlet  65  | Libri  25  | I pi ugrave; regalati | Editori | Libri scolastici | Libri usati | Audiolibri | Alert novit agrave;                 Condividi nbsp; altri         Descrizione Questo libro   un indagine che si snoda fra l onirico, la scienza e il grottesco, supportata da formule, da dogmi di fede, ricordi sapienziali e tutto quanto ha il potere di richiamare, nella mente dell autore, il bisogno di confrontarsi con una realt  nuova, capace di sfuggire alle solite regole; una realt  libera dalle restrizioni che la modernit  ha imposto al libero pensiero attraverso la scienza, a favore di una dimensione senza confini, dove quel pensiero sia capace di muoversi liberamente tra la stessa scienza, il sogno e la fede. Parliamo di una dimensione dove il numero uno non   un numero; esso   il solo numero possibile. Zero e infinito sono solo parti della scienza dei numeri, che appartengono alla sfera dell immaginario e dell onirico  rappresentano solo concetti che la mente esprime, in antagonismo all unit , per poter riconoscere alla molteplicit  e ai singoli esseri la dignit  di una propria esistenza, di un individualismo che ne decreti l immortalit .          OAS RICH( Middle1 );       Ricerca  Libri italiani Libri inglesi Outlet  50  eBooks DVD Blu ray Dischi Videogiochi Giocattoli e scuola         Ricerca avanzata          Vai a inizio pagina                          Benvenuto in IBS.it, la prima libreria online dove potrai acquistare migliaia di libri, ebook, film, DVD, Blu Ray, CD, Vinili, giochi, videogiochi, cartoleria, gadget e tante idee regalo a prezzi eccezionali.    Qui troverai inoltre tutti libri Italiani, libri autografati, libri in Inglese, ebook gratis e testi universitari con spedizione gratis sulle novit agrave; in prenotazione e per ogni ordini oltre i 25 euro;.    Fare i tuoi acquisti on line non  egrave; mai stato cos igrave; facile e conveniente. Scegli tra le ultime novit agrave; libri, film, musica, leggi le recensioni degli utenti, risparmia con le offerte outlet e consulta le classifiche dei libri pi ugrave; venduti di tutte le case editrici.    IBS  egrave; la grande libreria italiana online.         Librerie      8226; Bergamo   8226; Bologna   8226; Ferrara   8226; Firenze   8226; Lecco   8226; Mantova   8226; Novara   8226; Padova   8226; Roma   8226; Treviso        Il mio IBS     8226; I miei dati    8226; IBS Premium    8226; I miei ordini    8226; Lista dei desideri    8226; Le mie preferenze    8226; Stampa la tua card                 nbsp;     Informazioni utili     8226; Spese e tempi di consegna    8226; Punti di ritiro     8226; Invio regali     8226; Buoni acquisto (Happy Card)    8226; FAQ    8226; Condizioni generali di vendita    8226; Informativa sulla risoluzione alternativa controversie consumatori  ndash; ADR ODR    8226; Informativa sulla privacy    8226; Informativa sulla garanzia legale di conformit agrave;    8226; Informativa sul diritto di recesso    8226; Informativa sul RAEE    8226; Informativa sui cookie    8226; Codice di Autoregolamentazione Netcomm    Pagamenti     8226; Carte di credito    8226; PayPal       8226; Contrassegno   Come contattarci     8226; Invio messaggi al servizio di Assistenza Clienti    8226; Telefono   39 02 91435230    8226; Fax   39 02 91435290    8226; Tutti i contatti       8226; Seguici su nbsp;          Servizi per i clienti     8226; Password dimenticata    8226; Controllo e modifica dei propri dati    8226; Verifica degli ordini effettuati   Opportunit agrave; per aziende e enti     8226; Servizi per le biblioteche    8226; Programma di affiliazione (Informazioni generali)    8226; Accesso a TradeDoubler    8226; Accesso a Zanox   Concessionaria di pubblicit agrave;     8226;  A. Manzoni   C.    Con la collaborazione di per il settore editoria libraria   Ufficio stampa   Daniela Ravanetti  Altri siti del network IBS     8226; Libraccio.it    8226; MYmovies.it    8226; Wuz.it    8226; Librerie Ubik              Internet Bookshop Italia S.r.l.  Sede Legale Via Giuseppe Verdi n.8   20090 Assago MI  Reg. Imprese di Milano 12252360156 n  R.E.A. Milano 1542508  P.IVA 12252360156  Capitale sociale   8364; 1.054.852 i.v.  IBS  egrave; una societ agrave; soggetta a direzione e coordinamento di Emmelibri srl   Copyright  copy; 1998 2016 Internet Bookshop Italia,   tutti i diritti riservati Licenza SIAE n. 229 I 05 359.  Funzione di ricerca basata su FACT reg;Finder di OMIKRON  nbsp;                     x      Proseguendo la navigazione o chiudendo la finestra presti il tuo consenso all installazione dei cookie.  Prosegui la navigazione            "},{"name":"d'ercole alessandro ","title":"D`ERCOLE ALESSANDRO - libreriadellosport.it","description":"D`ERCOLE ALESSANDRO Acquista on line sulla libreria dello sport la libreria leader in Italia per lo sport e il tempo libero","url":"http://www.libreriadellosport.it/autori/d-ercole-alessandro.php","content":"\n      D ERCOLE ALESSANDRO                    In questo sito utilizziamo cookies propri e di terze parti per migliorare la navigazione e poter offrire contenuti e messaggi pubblicitari personalizzati. Continuando la navigazione accetti l utilizzo dei cookies da parte nostra ( Informativa ). Nelle impostazioni del tuo browser puoi modificare le opzioni di utilizzo dei cookie.     Libreria dello Sport   Specializzata in sport dal 1982     Iscriviti alla newsletter        gt; Il tuo carrello   gt; Area Riservata       LIBRI  DVD  CARTINE  RIVISTE  CD ROM        AREA CLIENTI |  PAGAMENTI |  SPEDIZIONI |  CONTATTACI |  CHI SIAMO |  SICUREZZA |  AIUTO      D ERCOLE ALESSANDRO    nbsp;   Risultati 1   1 di 1 articoli     SVILUPPO MOTORIO NEL FANCIULLO  D ERCOLE ALESSANDRO  Vengono riportati numerosi studi sviluppati negli Stati Uniti ed in Francia, e viene proposta un ana... continua   Disponibilit    Normalmente pronto per la spedizione in 8 10 giorni lavorativi   Libri  Educazione fisica  Vari       13,00  Compra SVILUPPO MOTORIO NEL FANCIULLO    Risultati 1   1 di 1 articoli       CERCA      Libri Alimentazione Allenamento  Elettrostimolazione Forza Funzionale Mentale Pliometria Resistenza Stretching Teoria Vari Armi Arti marziali  Aikido Ju Jitsu Judo Karate Kendo Kung Fu Tai Chi Chuan Vari Atletica  Atletica Vari Maratona Running   Jogging Storia Triathlon Walking   Camminare Attivit  subacque  Apnea Bombole Guide per immersioni Narrativa Automobilismo  Alfa Romeo Altre marche Ferrari Fiat Formula Uno Lancia Piloti Porsche Rally Storia Tecnica Vari Badminton Baseball Biliardo Bocce Bowling Bridge Caccia Calcio non Tecnici  Annuari Biografie Personaggi Mondiali Narrativa Per ragazzi Squadre Stadi Storia Tifosi Vari Calcio Tecnici  Calcio a cinque Portieri Preparazione atletica Settore giovanile Tattica calcistica Tecnica calcistica Vari Canoa, canottaggio, kayak Carte, Giochi vari  Poker Ciclismo  Annuari Biografie Cicloturismo Mountain Bike Narrativa Storia Tecnica Vari Cricket Croquet Culturismo Danza Diritto sportivo Disabili Doping Educazione fisica  Elementari Materne Medie inferiori Medie superiori Vari Equitazione Fitness  Addominali GAG Pilates Football americano Freccette Frisbee Ginnastica artistica Ginnastica attrezzi Ginnastica ginecologica Ginnastica in acqua Ginnastica terza et  Giochi per bambini Golf Hockey Impianti sportivi Introvabili Letteratura sportiva Marketing Management  Massaggi Medicina sportiva  Anatomia umana Biologia Biomeccanica Correttiva Fisiologia Riabilitazione e traumatologia Vari Medicine alternative Montagna  Arrampicata Escursionismo Fotografici Letteratura Vari Motociclismo Nautica  Fotografici Letteratura Patente nautica Portolani Vari Vela Netball Nuoto Olimpiadi Orientamento Pallacanestro  Annuari Biografie Fotografici Narrativa Tecnica Vari Pallamano Pallanuoto Pallavolo Pattinaggio Pelota Pesca Psicologia dello sport Pugilato Raquet ball Rugby Scherma Sci aquatico Sci Sport invernali  Ciaspole Fotografici Storici Presciistica Sci Alpinismo Sci Alpino Sci di fondo Snowboard Shiatsu Skateboard Sport vari  Annuari Fotografici Vari Squash Surf Tennis  Tennis Tecnica Tennis Varia Tennis tavolo Tiri sportivi Volo Windsurf Wrestling Yoga     Carrello  ( modifica )  Il tuo carrello   vuoto     ULTIMI ARRIVI  PROSSIME USCITE  OCCASIONI  Calendari Giochi   Gadgets  BEST SELLERS     LIBRO DEL GIORNO  STORIE D ORDINARIA ARGENTINA       12,00   11,40  Compra STORIE D ORDINARIA ARGENTINA    Narrativa  Maggiori informazioni su STORIE D ORDINARIA ARGENTINA      gt; Milano  gt; Torino  gt; Pesaro                   Copyright  copy; 1998 2005 Libreria dello Sport, tutti i diritti riservati. P.IVA 12212980150  Powered by Nimaia |  CSS Ektor.net    gt; Policy         Benvenuto su libreriadellosport.it, la libreria leader in Italia per lo sport . Sul sito           troverai oltre 18.000 titoli italiani e stranieri su tutte le discipline sportive. Se ti iscriverai alla newsletter, che ti terr  informato sulle novit  editoriali sportive, riceverai           subito un  buono sconto di 5 euro  da utilizzare per un tuo prossimo acquisto sul nostro sito. Non perdere l occasione per acquistare i libri sul tuo sport preferito .           Nome       E mail        Privacy  Informativa trattamento dati  Consenso        Inserisci il codice che leggi qui sopra           nbsp;         "},{"name":"d'ercole alessandro ","title":"I migliori 8 profili Alessandro D'ercole | LinkedIn","description":"Visualizza su LinkedIn i profili dei professionisti con il seguente nome: Alessandro D'ercole. Risultano 8 professionisti il cui nome è “Alessandro D'ercole” che ...","url":"http://it.linkedin.com/pub/dir/Alessandro/D%27ercole","content":"\n   "},{"name":"d'ercole alessandro ","title":"Alessandro D'Ercole | LinkedIn","description":"Visualizza il profilo professionale di Alessandro D&#39;Ercole su LinkedIn. LinkedIn è la rete professionale più grande al mondo utilizzata dai professionisti come ...","url":"https://it.linkedin.com/in/alessandro-d-ercole-529902","content":"\n   "},{"name":"d'ercole alessandro ","title":"Alessandro D’Ercole. Piramidi di fede, Aa.Vv. | Ebook ...","description":"Ebook Alessandro D’Ercole. Piramidi di fede di Aa.Vv., edizione Gangemi Editore. Acquista e scarica subito con BookRepublic!","url":"https://www.bookrepublic.it/book/9788849298963-alessandro-dercole-piramidi-di-fede/","content":"\n       Alessandro D Ercole. Piramidi di fede, Aa.Vv. | Ebook Bookrepublic                                 Informativa sui cookies  Bookrepublic utilizza cookie per finalit  tecniche. I cookie ti consentono la navigazione del sito e l uso della Libreria. Per conoscere l informativa clicca qui .                 Continuando a navigare su questo sito, accetti l uso dei cookie.   OK           Guida all ebook  Regala un ebook       Registrati per avere subito 2 euro di sconto!     Login  CARRELLO ( 0 )                      Cerca nel sito  in  Tutto Titolo Autore Editore          Ebook     Categorie   Architettura e urbanistica  Arte Spettacolo  Bambini e Ragazzi  Famiglia, salute e benessere  Fantascienza e Fantasy  Fumetti  Gialli e thriller  Letteratura  Romanzi Rosa  Saggistica  Tempo libero  Turismo e guide  Professionale      Per i professionisti   Professionale      Solo in ebook   Zoom Feltrinelli    Sperling Tips    Sushi Apogeo    I Quanti di Einaudi    Piemme Shots    Laurana Reloaded    XS Mondadori    Gli ebook scritti dai blogger      Rinati in ebook   Gli Introvabili di edizioni e o    I Millelire di Stampa Alternativa      Salute e benessere   Dimagrire con la dieta giusta    La cultura del cibo    Storie di sport    In forma con la corsa    Quelli che camminano        Professionali     Categorie   Assicurazioni  Biblioteconomia  Coaching e formazione  Diritto  Economia, finanza e marketing  Industria  Informatica  Medicina  Risorse umane  Tecnologia e Ingegneria  Trasporti      Suggerimenti   Matematica e dintorni       Marketing   1 Email marketing con MailChimp (edizione ...  2 Social media fashion  3 Web marketing horror  4 Web analytics horror  5 Email marketing horror   Classifica Completa      Economia   1 Perch  le nazioni falliscono  2 La promessa del business sociale  3 IL PATTO D  39;ACCIAIO  4 Ci  che si vede e ...  5 IL TRAMONTO DELL  39;EURO. Come e ...   Classifica Completa      Informatica   1 Starter Kit per Blogger  2 L  39;ingenuit  della rete  3 Facebook per genitori  4 Twitter, news e comunicazione  5 Alan Turing   Classifica Completa       Offerte     Solo per oggi     La divina  Sconto del 70      Scopri tutte le offerte      Promozioni del mese   Scopri tutte le promozioni   Promozioni in corso      Editore del mese!   Ogni giorno un ebook SUR in promo!       Da non perdere   Bestseller in promo fino al 17 7       Altre promozioni   Romanzi rosa da 2,99  a luglio    Mattioli da 1,49  fino al 31 7       Consigli di Lettura  Ebook Gratis  Editori  Audiolibri  Ebook Pass            Alessandro D Ercole. Piramidi di fede   Ebook di Aa.Vv.  edizione Gangemi Editore                           Ricerca anteprima in corso...      Anteprima      Anteprima non disponibile         Categoria libro    Arte Spettacolo , Arte     Lunghezza   36 pagine                                      (edizione cartacea)    Lingua   ita    Isbn   9788849298963      epub                       Non disponibile      Condividi             Tweet                                Puoi leggere questo ebook sui seguenti device        Computer     E Readers     iPhone iPad     Androids     Kindle     Kobo            Questo ebook   in formato epub  Altri formati disponibili       pdf   euro; 15,99       pdf   euro; 8,00                 Quarta di copertina   Catalogo della mostra presso il Museo Civico  Umberto Mastroianni  a Marino (Roma) dal 30 maggio al 21 giugno 2014.  Il ferro   da sempre protagonista nelle sculture di Alessandro D Ercole, amato per la sua stessa essenza primordiale che   consunstanziale con la sua idea di arte, costantemente in bilico tra proliferazione e germinazione di segni. Usa il ferro in quanto materia dalla finitura barbarica, attrattore magnetico di altri elementi metallici, sostanza plasmabile e riciclabile all infinito, simbolo di forza e portanza, cui D Ercole dona una consistenza leggera e instabile. In questa mostra, l artista vuole far emergere l arte come forma di comunicazione e di rappresentazione della societ , superando l attuale frattura tra manufatto artistico e spazio urbano. L Arte e l Architettura, quale insiemi di opere materiali costruite dall uomo nell ambiente naturale, sono esse stesse un sistema complesso che segue le leggi individuate da Ilya Prigogine (premio Nobel per la chimica, che ha teorizzato le strutture dissipative, sistemi lontani dall equilibrio e aperti all esterno, nei quali le fluttuazioni di energia possono produrre ordine dal caos). Arte connessa con la flessibilit  di concezione e con il dinamismo della vita. E  un ipotesi sperimentale in cui l artista convoglia vari mezzi espressivi. Rispetto ai metodi tradizionali quello di Alessandro D Ercole implica l individuazione di processi topologici pi  complessi e stratificati, una maggiore flessibilit  nel gestire lo spazio, una concezione dell arte integrata con l organismo architettonico e lo spazio urbano. Le sue opere diventano microcosmi che possono essere lette indifferentemente come una statua abitabile o come un architettura scultorea.                               0 commenti a  Alessandro D Ercole. Piramidi di fede    Solo gli utenti registrati a Bookrepublic possono scrivere recensioni agli ebook.  Effettua il login o registrati!                    Chi siamo   Dicono di noi  Che cos   ExLibris   Scrivici per ricevere assistenza  Scopri The Content Agency       Seguici   Facebook  Twitter  Pinterest       Bookrepublic  Bookrepublic   la libreria italiana specializzata in ebook ed   un iniziativa di Bookrepublic s.r.l.  P.Iva 06514320966   customer@bookrepublic.it  Vuoi diventare un nostro affiliato  Iscritivi!  Documentazione Startup  Innovativa                           "},{"name":"d'ercole alessandro ","title":"D'ercole Alessio a Roma | profilo Cylex®","description":"D'ercole Alessio, P. Ippolito Nievo. 22 a Roma, Telefono +39-(06)-5895657 con Mappa/itinerario","url":"https://www.cylex.it/roma/d'ercole-alessio-8002872.html","content":"\n   D ercole Alessio a Roma | profilo Cylex      Accedi Registrazione Cerca LA PAGINA PRINCIPALE Facebook Twitter Accedi Registrazione Itinerario Indirizzo Shopping e acquisti Roma Tabacchi Roma D ercole Alessio , Roma   10060;  D ercole Alessio P. Ippolito Nievo. 22 00153  Roma  39 (06) 5895657 E mail a D ercole Alessio   Scrivi una recensione Segnala dati errati Questa   la mia azienda Condividi ultimo aggiornamento  pi  di 6 mesi fa Descrizione D ercole Alessio, Roma  Parole chiave Negozi Sigarette  D ercole Alessio   iscritta nelle categorie  Shopping e acquisti Tabacchi Pi  informazioni su  D ercole Alessio Galleria D ercole Alessio, Roma Trascina e rilascia le immagini che vuoi caricare. Pubblica immagini Recensioni D ercole Alessio, Roma Scrivi tu la prima recensione per D ercole Alessio! Condividi la tua esperienza! Valutazione Invia recensione Aziende simili nelle vicinanze D ercole Alessio, Roma Chichi Lavinia 120 m Dati Viale Trastevere. 47 00153  Roma Lussurgiu Sara 190 m Dati Viale di Trastevere 00153  Roma Petrillo Stefano 320 m Dati V. Portuense. 94 00153  Roma Federazione Italiana Tabaccai 340 m Dati 32, V. L. Serra 00153  Roma Amicucci Marcello 360 m Dati Via Poerio Alessandro, 144 00152  Roma De Cesaris Luisa 360 m Dati V. Portuense. 98 00153  Roma Visualizza la mappa con le aziende simili nei dintorni Copyright   2001   2016 Cylex Qui potrete trovare imprese, uffici pubblici, associazioni, professionisti ecc., provenienti da tutto il paese e valutare i loro prodotti e servizi per aiutare altri consumatori a prendere la decisione giusta. Elenco aziende Italia Chi   Cylex Termini e condizioni Domande frequenti Informativa legale Siti sociali Facebook Twitter"},{"name":"d'ercole alessandro ","title":"Alessandro D'Ercole | Facebook","description":"Alessandro D'Ercole is on Facebook. Join Facebook to connect with Alessandro D'Ercole and others you may know. Facebook gives people the power to share...","url":"https://www.facebook.com/Alessandro.Dercole93","content":"\n   Aggiorna il tuo browser | Facebook      Rimuovi Usiamo i cookie per personalizzare i contenuti, rivolgere le inserzioni al pubblico giusto e misurarle e per fornire un  039;esperienza pi  sicura. Cliccando o navigando sul sito, acconsenti alla raccolta da parte nostra di informazioni su Facebook e fuori da Facebook tramite i cookie. Scopri di pi  anche sulle opzioni di scelta disponibili  Normativa sui cookie . Facebook E mail o telefono Password Non ricordi pi  come accedere all  039;account  Aggiorna il tuo browser Stai usando un browser che non   supportato da Facebook. Per un  039;esperienza migliore, vai su uno di questi siti e scarica la versione pi  recente del tuo browser preferito  Internet Explorer Mozilla Firefox Google Chrome Usa Facebook sul tuo cellulare Connettiti sempre e dovunque. Italiano English (US) Rom n  Fran ais (France) Sardu Deutsch Espa ol Shqip         Portugu s (Brasil)        Iscriviti Accedi Messenger Facebook Lite Per cellulare Trova amici Badge Persone Pagine Luoghi Giochi Luoghi Personaggi famosi Gruppi Informazioni Crea un  039;inserzione Crea una Pagina Sviluppatori Opportunit  di lavoro Privacy Cookie Scegli tu! Condizioni Centro assistenza Impostazioni Registro attivit  Facebook   2016        "},{"name":"d'ercole alessandro ","title":"Alessandro D’Ercole. Piramidi di fede - ebook.it","description":"Catalogo della mostra presso il Museo Civico “Umberto Mastroianni” a Marino (Roma) dal 30 maggio al 21 giugno 2014. Il ferro","url":"https://www.ebook.it/architetturaarteedesign/21855-alessandro_dercole_piramidi_di_fede-9788849278675.html","content":"\n         Alessandro D Ercole. Piramidi di fede   ebook.it                                                                                              home    Editori    Dicono di noi  Ebook   You  Aiuto   contatti    mappa del sito           Contattaci                       Cerca per titolo, autore, editore o parola chiave         Carrello  0  Titolo  Titoli    (vuoto)       Nessun titolo      0,00  Iva 4       0,00  Totale   I prezzi sono IVA inclusa     Acquista              Ebook aggiunto al tuo carrello          Totale         Ci sono 0 titoli nel tuo carrello.   Il tuo carrello contiene un ebook.    Totale                      (Iva inclusa)      Iva 4     0,00    Totale                      (Iva inclusa)       Continua lo shopping    Procedi con l acquisto             Categorie   Architettura, arte e design Diritto Economia e management Enogastronomia Gialli, spionaggio e thriller Hobby e Tempo libero Letteratura e poesia Lingue, Dizionari ed Enciclopedie Manuali Miscellanea Narrativa Natura e Animali Ragazzi e bambini Religione, spiritualit  ed esoterismo Salute e benessere Scienze e tecnologia Scienze umane Sport Storia e biografie Teatro, musica e spettacolo Viaggi e turismo                Home     gt;  Architettura, arte e design   Alessandro D Ercole. Piramidi di fede                   Ingrandisci                         Online only  Alessandro D Ercole. Piramidi di fede   Model     di Aa.Vv.  nbsp     Editore Gangemi Editore   ISBN  9788849278675   Sono disponibili le seguenti combinazioni formato protezione  pdf   acs4   Serve Aiuto su formati e protezione         Warning  Last items in stock!   Availability date          Twitter    Facebook    Google     Pinterest       Invia ad un amico    Invia ad un amico       Alessandro D Ercole. Piramidi di fede         Destinatario     Nome del tuo amico         Indirizzo email del tuo amico           Campi richiesti     Invia   nbsp;       o nbsp; Annulla          Stampa                         8,00                             This product is not sold individually. You must select at least 0 quantity for this product.      Formato nbsp;    pdf       Protezione nbsp;    acs4        Serve aiuto         Aggiungi al carrello                          Scheda libro   Catalogo della mostra presso il Museo Civico  Umberto Mastroianni  a Marino (Roma) dal 30 maggio al 21 giugno 2014. Il ferro   da sempre protagonista nelle sculture di Alessandro D Ercole, amato per la sua stessa essenza primordiale che   consunstanziale con la sua idea di arte, costantemente in bilico tra proliferazione e germinazione di segni. Usa il ferro in quanto materia dalla finitura barbarica, attrattore magnetico di altri elementi metallici, sostanza plasmabile e riciclabile all infinito, simbolo di forza e portanza, cui D Ercole dona una consistenza leggera e instabile. In questa mostra, l artista vuole far emergere l arte come forma di comunicazione e di rappresentazione della societ , superando l attuale frattura tra manufatto artistico e spazio urbano. L Arte e l Architettura, quale insiemi di opere materiali costruite dall uomo nell ambiente naturale, sono esse stesse un sistema complesso che segue le leggi individuate da Ilya Prigogine (premio Nobel per la chimica, che ha teorizzato le strutture dissipative, sistemi lontani dall equilibrio e aperti all esterno, nei quali le fluttuazioni di energia possono produrre ordine dal caos). Arte connessa con la flessibilit  di concezione e con il dinamismo della vita. E  un ipotesi sperimentale in cui l artista convoglia vari mezzi espressivi. Rispetto ai metodi tradizionali quello di Alessandro D Ercole implica l individuazione di processi topologici pi  complessi e stratificati, una maggiore flessibilit  nel gestire lo spazio, una concezione dell arte integrata con l organismo architettonico e lo spazio urbano. Le sue opere diventano microcosmi che possono essere lette indifferentemente come una statua abitabile o come un architettura scultorea.         30 altri titoli della stessa categoria        Spectacula        Scene dal mito        Arturo Mezzedimi        Isabella d  039;Este        Il bello, il buono e il cattivo        Imparo l  039;arte della grafica        Progettare Paesaggio. Landscape as Infrastructure        Lo zio Tom   morto        Goya        Arte        Il tesoro d  039;Italia (VINTAGE)        Dal cielo alla terra. Da Michelangelo a Caravaggio        Il gioco della pittura        La vita segreta degli edifici        La linea d  039;ombra        Le mie architetture        Le epifanie di Proteo        Gli anfiteatri in Italia tra tardo antico e medioevo        La tutela dell  039;opera d  039;arte contemporanea        Il volto e l  039;architetto        Cut  amp; Paste        L  039;arte fuori dal museo        L  039;arte fuori dal museo        Paolo Portoghesi architetto        Grotte e ninfei nel   039;500. Il modello dei giardini di Caprarola        Finiture murarie e architetture nel medioevo        La sala delle Cariatidi nel Palazzo Reale di Milano        Ambiente e architetture di San Giovanni in Fiore        Adda. Tra percezione e conoscenza        Il Monastero di San Giovanni in Fistola. Studio storico e restauro del sito                   Segui ebook.it su      Facebook      Twitter         "},{"name":"d'ercole alessandro ","title":"MIRA D ERCOLE ALESSANDRO LUIGI CAR - Viale Antonelli 53 ...","description":"MIRA D ERCOLE ALESSANDRO LUIGI CAR - Viale Antonelli 53 - 28078 Romagnano Sesia (NO)45.635878.38089: visualizza indirizzo, numero di telefono, CAP, mappa, indicazioni ...","url":"http://www.paginebianche.it/romagnano-sesia/alessandro-luigi-car-mira-d-ercole.abgdiddjcg","content":"\n        MIRA D ERCOLE ALESSANDRO LUIGI CAR    Viale Antonelli 53   28078 Romagnano Sesia (NO)45.635878.38089 | PagineBianche                                 ITA  nbsp;  Paginebianche cerca per nome cerca per numero cerca per indirizzo  chiudi    necessario compilare il campo con nome, cognome o ragione sociale per poter effettuare la ricerca. cerca chi ti ha chiamato  chiudi    necessario compilare il campo con il numero per poter effettuare la ricerca. cerca per indirizzo  chiudi    necessario compilare il campo con localit  e indirizzo per poter effettuare la ricerca.  x  nbsp;  nbsp; CAP CAP Prefisso Prefisso Prefisso Prefisso nazionale Prefisso internazionale Strumenti Strumenti Strumenti Codice Fiscale Codice ISTAT Codice Catastale Documenti e procedure Documenti e procedure Numeri utili Numeri utili Curiosit  Curiosit  Torna ai risultati stampa   mappa Crea percorso su tuttocitta Loading...   Altri MIRA D ERCOLE in zona Romagnano Sesia (2) Comune di Romagnano Sesia Regione Piemonte Provincia NO CAP 28078 Prefisso 0163 Codice ISTAT 003130 Codice catastale H502  In zona trovi anche BANCO POPOLARE SOCIETA  COOPERATIVA Via Giuseppe Garibaldi 7   28078  Romagnano Sesia (NO) 45.63304 8.38172 tel   0163 823001 G. RODARI Via P Agarla 4   28078  Romagnano Sesia (NO) 45.63313 8.38633 tel   0163 833750  Numeri utili in zona Carabinieri Vigili del fuoco Pronto soccorso ASL Croce Rossa Farmacie  MIRA D ERCOLE ALESSANDRO LUIGI CAR  Viale Antonelli 53   28078  Romagnano Sesia (NO) 45.63587 8.38089  tel  0163 833926  Condividi su Facebook Condividi su Twitter invia via mail      nbsp;  il nostro network LIBERO PAGINE BIANCHE PAGINE GIALLE SUPEREVA TUTTOCITT Agrave; VIRGILIO  Italiaonline.it Fusione Note Legali Privacy Cookie policy  copy; ITALIAONLINE 2016   P. IVA 03970540963 DEU FRA ENG ESP   nbsp; x  nbsp;  nbsp;                        gt;  "},{"name":"d'ercole alessandro ","title":"Alessandro D'Ercole - YouTube","description":"Canale dedicato alla pesca subacquea in apnea. ... actioncam Sony HDR-AS100V fov 120° Full HD 1080 - 25p (4 ore 22 min) color natural – water + flat lens AKA-RD1.","url":"http://www.youtube.com/channel/UC-VcrJpvMNr_gxOieObDkMw","content":"\n        Alessandro D  39;Ercole    YouTube                                                                                    Coda di visualizzazione Coda Coda di visualizzazione Coda   Rimuovi tutto Scollega            Caricamento in corso...     Coda di visualizzazione  Coda    count     total                                      A Alessandro D  39;Ercole   piaciuto un video 10 ore fa                  1 42 03   Riproduci successivo Riproduci ora        Venezia   Durata  1 ora, 42 minuti.  Artesplorando    1 anno fa 53.642 visualizzazioni    Valerio Massimo Manfredi ci guida alla scoperta di Venezia, metropoli del passato!                             A Alessandro D  39;Ercole   piaciuto un video 1 giorno fa                  5 04   Riproduci successivo Riproduci ora        pescasub  big orata...quasi quasi la perdevo!!!!!!   Durata  5 minuti, 4 secondi.  GiampySub2011    1 mese fa 1.452 visualizzazioni    sempre alte,maestose e dai movimenti sinuosi......il tiro non  39;e  39; mai facile. servono fucili lunghi e precisi, con aste veloci e acuminate come aghi.                              Alessandro D  39;Ercole si   iscritto a un canale 1 settimana fa                   antonello salvi   Canale  180 video CANALE  Iscriviti Iscritto Annulla 16.259                               Alessandro D  39;Ercole si   iscritto a un canale 2 mesi fa                   LUCA DINARO   Canale  449 video  il canale parla essenzialmente dei problemi di tutti i giorni e di quello che ci raccontano i media, dei miei interessi e soprattutto la cura ed il mantenimento dei Baffi che sono il mio segno di dist  CANALE  Iscriviti Iscritto Annulla 2.934                              A Alessandro D  39;Ercole   piaciuto un video 2 mesi fa                  3 24   Riproduci successivo Riproduci ora                                           | Lenny   Italian In Al Aflaj   Durata  3 minuti, 24 secondi.             2 mesi fa 19.905 visualizzazioni                                   https   goo.gl 5XGVFZ                                    |      The Mic Show   Lenny   Italian In Al Aflaj  | 2016 Production Design   Mohammed Abou Goda Production...                              Alessandro D  39;Ercole si   iscritto a un canale 3 mesi fa                   Thea Crudi   Canale  13 video  Cantante italo finlandese con formazione jazzistica internazionale, ricercatrice sonora, performer, compositrice e operatrice olistica, Thea Crudi dedica la sua ricerca spirituale al suono come medita  CANALE  Iscriviti Iscritto Annulla 604                               Alessandro D  39;Ercole si   iscritto a un canale 3 mesi fa                   Paolo Fontana   Canale  25 video  Videoclip di vacanze e pesca subacquea con Gopro Hero 3  Black Edition e Gopro Hero 4 Silver.  CANALE  Iscriviti Iscritto Annulla 307                              A Alessandro D  39;Ercole   piaciuto un video 3 mesi fa                  7 11   Riproduci successivo Riproduci ora        Mimetismo YamaCazzu Demone Rosso   Durata  7 minuti, 11 secondi.  Daniele Sircana    3 mesi fa 182 visualizzazioni                                Alessandro D  39;Ercole si   iscritto a un canale 4 mesi fa                   SubMaro   Canale  209 video   quot;Dopo l  39;istante magico in cui i miei occhi si sono aperti nel mare, non mi   stato pi  possibile vedere, pensare, vivere come prima quot;. A me   successa la stessa cosa che   accaduta a Jacques Yves Coust  CANALE  Iscriviti Iscritto Annulla 1.334                               Alessandro D  39;Ercole si   iscritto a un canale 4 mesi fa                   Federico Frusciante   Canale  85 video  Il recensore pi  schietto del web  Federico Frusciante   qui per portare roba buona sul tubo. E non far  prigionieri.  CANALE  Iscriviti Iscritto Annulla 19.069                               Alessandro D  39;Ercole si   iscritto a un canale 4 mesi fa                   Andrea Pennati   Canale  5 video CANALE  Iscriviti Iscritto Annulla 118                               Alessandro D  39;Ercole si   iscritto a un canale 4 mesi fa                   Giorgio Cerquetti   Canale  242 video  Canale ufficiale di Giorgio Cerquetti. In questa vita nasce ad Ancona il 3 dicembre 1946. Si   laureato all  39;Universit  Statale di Milano con una tesi su Hegel e la filosofia indiana. Dal 1968 vive tra  CANALE  Iscriviti Iscritto Annulla 3.901                               Alessandro D  39;Ercole si   iscritto a un canale 5 mesi fa                   Vivi Giappone   video sul Giappone dal Giappone!   Canale  267 video  Benvenuti sul mio canale! Ogni settimana video dal GIAPPONE! ISCRIVETEVI E ASPETTATEVI DI TUTTO! Questa invece   la pagina facebook  https   www.facebook.com Vivi.Giappone Vi aspetto!  CANALE  Iscriviti Iscritto Annulla 11.537                              A Alessandro D  39;Ercole   piaciuto un video 5 mesi fa                  3 26   Riproduci successivo Riproduci ora        Pescasub  Spigola da orgasmo!   Durata  3 minuti, 26 secondi.  darioeolie    5 mesi fa 5.232 visualizzazioni    Che piacere con la spigolona...                             A Alessandro D  39;Ercole   piaciuto un video 5 mesi fa                  5 14   Riproduci successivo Riproduci ora        J.S. Bach  Aria sulla quarta corda (R. Negri, Orchestra Toscanini)   Durata  5 minuti, 14 secondi.  SDGSoliDeoGloria    4 anni fa 66.723 visualizzazioni    Johann Sebastian Bach (1685 1750) Suite per orchestra in re maggiore n. 3 BWV 1068 Aria Orchestra Toscanini Renato Negri, maestro di concerto                              Alessandro D  39;Ercole si   iscritto a un canale 6 mesi fa                   GERARDO RINALDO   Canale  39 video CANALE  Iscriviti Iscritto Annulla 762                               Alessandro D  39;Ercole si   iscritto a un canale 6 mesi fa                   SecretAndMystery   Canale  27 video  ...un mondo ancora tutto da scoprire!  CANALE  Iscriviti Iscritto Annulla 4.251                               Alessandro D  39;Ercole si   iscritto a un canale 7 mesi fa                   Dario Migliussi   Canale  19 video CANALE  Iscriviti Iscritto Annulla 8                              A Alessandro D  39;Ercole   piaciuto un video 7 mesi fa                  4 16   Riproduci successivo Riproduci ora        One (Ed Sheeran)   Cover   Durata  4 minuti, 16 secondi.  Alessandro Novelli    7 mesi fa 148 visualizzazioni     quot;One quot;   Ed Sheeran   Cover version https   www.instagram.com alessandro9llimusic                                Alessandro D  39;Ercole si   iscritto a un canale 8 mesi fa                   ellebi62   I Love Photoshop   Canale  368 video  In questo canale trovi i migliori tutorial per photoshop in italiano, i pi  seguiti in Italia ! Costanti aggiornamenti, idee grafiche ed elaborazioni fotografiche sempre nuove ed esclusive. I suggerim  CANALE  Iscriviti Iscritto Annulla 30.214                               Alessandro D  39;Ercole si   iscritto a un canale 8 mesi fa                   Netflix Italia   Canale  124 video  Netflix   la pi  grande rete di Internet TV del mondo, con oltre 69 milioni di abbonati in pi  di 60 paesi. Ogni giorno gli abbonati di Netflix guardano pi  di 100 milioni di ore di programmi televisi  CANALE  Iscriviti Iscritto Annulla 17.572                               Alessandro D  39;Ercole si   iscritto a un canale 9 mesi fa                   FranciSub   Canale  27 video  Benvenuti nel mio canale! Sono un ragazzo toscano che da qualche anno pubblico video di pesca in apnea. Frequento quasi tutto il litorale toscano per le mie battute di pesca. Le mie catture sono tutte  CANALE  Iscriviti Iscritto Annulla 461                               Alessandro D  39;Ercole ha caricato un video 9 mesi fa                  4 19   Riproduci successivo Riproduci ora        Mugginoni nel torbone   Durata  4 minuti, 19 secondi.  Alessandro D  39;Ercole    9 mesi fa 114 visualizzazioni    pescasub, muggini, aspetto, cefali, cefaloni, cefaloni pescasub, pesca all  39;aspetto, pesca in apnea                              Alessandro D  39;Ercole si   iscritto a un canale 9 mesi fa                   PierGiorgioCaria59   Canale  168 video  Ricerca di frontiera  CANALE  Iscriviti Iscritto Annulla 3.206                               Alessandro D  39;Ercole si   iscritto a un canale 9 mesi fa                   Nirkiop   Canale  147 video  Siamo cinque, siamo di Taranto e  siamo tutti bruttissimi e antipatici. PER COLLABORAZIONI  nirkiop@newco mgmt.com PER INFO E STORE  infonirkiop@gmail.com WEB SITE  www.nirkiop.it  CANALE  Iscriviti Iscritto Annulla 599.206                              A Alessandro D  39;Ercole   piaciuto un video 9 mesi fa                  3 56   Riproduci successivo Riproduci ora        FAMMI VEDERE IL TELEFONO   Durata  3 minuti, 56 secondi.  Nirkiop     9 mesi fa 881.883 visualizzazioni      Pagina Facebook  https   www.facebook.com Nirkiop fref ts   ACQUISTA UNA MAGLIETTA   http   store.nirkiop.it it index.asp   Twitter   @nirkiop   Instagram   nirkiopufficiale Si ringrazia per la ...                              Alessandro D  39;Ercole si   iscritto a un canale 9 mesi fa                   fausto musta   Canale  58 video CANALE  Iscriviti Iscritto Annulla 250                               Alessandro D  39;Ercole si   iscritto a un canale 10 mesi fa                   Arturo Esposito   Canale  19 video CANALE  Iscriviti Iscritto Annulla 49                              A Alessandro D  39;Ercole   piaciuto un video 10 mesi fa                  4 48   Riproduci successivo Riproduci ora        Man sings  quot;Wuthering Heights quot; in original key   Durata  4 minuti, 48 secondi.  Toehider    2 anni fa 642.722 visualizzazioni     http   toehider.bandcamp.com http   www.twitter.com toehider http   www.facebook.com toehider Kate Bush scared the crap out of me when I was a kid. I  39;m kinda obsessed with her at the moment. I  39;m i...                              Alessandro D  39;Ercole si   iscritto a un canale 10 mesi fa                   TheRelais   Canale  70 video   https   www.youtube.com channel UCKV4f0BmIMjixunok4abI1w ... Exclusivement des vid os du Relais en chasse sous marine !!!! Vous y retrouverez ses partenaires  PATHOS , Breier ,Lowrance  CANALE  Iscriviti Iscritto Annulla 1.456                              A Alessandro D  39;Ercole   piaciuto un video 10 mesi fa                  3 01   Riproduci successivo Riproduci ora        pescasub  oratoni del bassofondo.   Durata  3 minuti, 1 secondo.  GiampySub2011    11 mesi fa 3.423 visualizzazioni    in anni e anni di immersioni non avevo mai provato l  39;esperienza della pesca in 2 m. d  39;acqua.....avevo sempre preso in giro i miei amici, maestri della specialita  39;;una scaduta di NE e l  39;insistenza d...                             A Alessandro D  39;Ercole   piaciuto un video 11 mesi fa                  7 39   Riproduci successivo Riproduci ora        pesca in apnea tana 218 roccione cernioso sarago maggiore saragoni   Durata  7 minuti, 39 secondi.  Alessandro Mastrobuoni    11 mesi fa 3.498 visualizzazioni    actioncam Sony HDR AS100V fov 120  Full HD 1080   25p (4 ore 22 min) color natural   water   flat lens AKA RD1. arbalete OMER Excalibur 55 gomme Power 18 cm14. arbalete OMER HF camu 3D 100 asta 135...                              Alessandro D  39;Ercole si   iscritto a un canale 11 mesi fa                   SimoMare Vada   Canale  13 video CANALE  Iscriviti Iscritto Annulla 327                               Alessandro D  39;Ercole si   iscritto a un canale 11 mesi fa                   GiampySub2011   Canale  86 video  ...il mio sogno ricorrente trovarmi immerso nel mio mare di 100 anni fa;impossibile lo so, ma mi accontento, altrimenti che sogno sarebbe!  CANALE  Iscriviti Iscritto Annulla 1.224                               Alessandro D  39;Ercole si   iscritto a un canale 11 mesi fa                   Angelo Ascione   Canale  70 video  Canale dedicato interamente alla pesca in apnea  CANALE  Iscriviti Iscritto Annulla 742                               Alessandro D  39;Ercole si   iscritto a un canale 1 anno fa                   Mario dentex   Canale  38 video CANALE  Iscriviti Iscritto Annulla 301                              A Alessandro D  39;Ercole   piaciuto un video 1 anno fa                  5 14   Riproduci successivo Riproduci ora        prova roller assembrlato e oratella!   Durata  5 minuti, 14 secondi.  Daniele Sircana    1 anno fa 101 visualizzazioni                                Alessandro D  39;Ercole si   iscritto a un canale 1 anno fa                   Rulof Fai da Te   Canale  159 video  Metter  video sul fai da te per rendervi partecipi dei miei progetti e delle mie passioni.      Live  amp; Commerciale       rulof87live@gmail.com La creativit    semplicemente stabilire delle connession  CANALE  Iscriviti Iscritto Annulla 315.034                              A Alessandro D  39;Ercole   piaciuto un video 1 anno fa                  6 55   Riproduci successivo Riproduci ora        Pesca Sub Luglio 2015   Barracuda, Saraghi e un  quot;bel pesce quot; all  39;aspetto!!!   Durata  6 minuti, 55 secondi.  Antonino Pellegrino    1 anno fa 3.836 visualizzazioni    Pesca sub...qualche tiro ad inizio luglio.                             A Alessandro D  39;Ercole   piaciuto un video 1 anno fa                  2 34   Riproduci successivo Riproduci ora        leccia fulminata (the original video )   Durata  2 minuti, 34 secondi.  davide tangheroni    1 anno fa 103 visualizzazioni    Descrizione                             A Alessandro D  39;Ercole   piaciuto un video 1 anno fa                  14 35   Riproduci successivo Riproduci ora        PESCASUB..AGGUATORATEX..   Durata  14 minuti.  ORATEX71    1 anno fa 5.306 visualizzazioni    Due uscite pomeridiane                             A Alessandro D  39;Ercole   piaciuto un video 1 anno fa                  2 59   Riproduci successivo Riproduci ora        Grosso Serra all  39;Aspetto   Durata  2 minuti, 59 secondi.  hurricane1986    1 anno fa 285 visualizzazioni    Dedico questo video ai ragazzi del Circolino Dei Ponciaioli Alemanni Mediterraneo Asta 7.5mm aletta singola rivolta verso il basso,doppio elastico 14 sigalsub Videocamera Canon Ixus 100is con scaf...                              Alessandro D  39;Ercole si   iscritto a un canale 1 anno fa                   Shane Shacaluga   Canale  52 video CANALE  Iscriviti Iscritto Annulla 274                              A Alessandro D  39;Ercole   piaciuto un video 1 anno fa                  3 54   Riproduci successivo Riproduci ora        PESCASUB....RICCIOLE!!!!  ASPETTANDO LA BIG...   Durata  3 minuti, 54 secondi.  ORATEX71    1 anno fa 8.742 visualizzazioni                               A Alessandro D  39;Ercole   piaciuto un video 1 anno fa                  3 40   Riproduci successivo Riproduci ora        Pesca sub triglie e pesce rondine del 02 07 2015   STC Italia   Durata  3 minuti, 40 secondi.  Roberto Vargas    1 anno fa 428 visualizzazioni    Video e racconto visibili anche sul forum http   spearfishingteam.altervista.org forum  Un altro posto dove parlare di pesca subacquea e scambiarsi info e tecniche, visitatelo e se volete iscrivete...                              Alessandro D  39;Ercole si   iscritto a un canale 1 anno fa                   FrancoVapnea   Canale  11 video CANALE  Iscriviti Iscritto Annulla 246                              A Alessandro D  39;Ercole   piaciuto un video 1 anno fa                  12 00   Riproduci successivo Riproduci ora        Franco Villani   I dentici del dopolavoro   Durata  12 minuti.  FrancoVapnea    1 anno fa 1.584 visualizzazioni    Serie di catture di dentici al tramonto.                             A Alessandro D  39;Ercole   piaciuto un video 1 anno fa                  24 23   Riproduci successivo Riproduci ora        pesca sub...tutto in 30...secondi..per tutti...in HD   Durata  24 minuti.  Massimo Forchetta    1 anno fa 29.312 visualizzazioni    questo video   dedicato a tutti i miei iscritti sul tubo pi  di 3940, e alle pi  di 2.140.000 visualizzazioni che per un pescatore come me che pesca entro i 2...3 metri di fondo sono un esagerazion...                             A Alessandro D  39;Ercole   piaciuto un video 1 anno fa                  11 19   Riproduci successivo Riproduci ora        Pescato e mangiato  Come conservare le uova di pesce   Durata  11 minuti.  MarcomixX    4 anni fa 17.148 visualizzazioni    Il primo di una serie di video consigli su come utilizzare quello che peschiamo in cucina  trucchi ricette ed altro              Caricamento in corso...   Carica altro        Canali popolari                  HumanSafari   Canale   Iscriviti Iscritto Annulla                       Cane Secco   Canale   Iscriviti Iscritto Annulla                       Leonardo D   Canale   Iscriviti Iscritto Annulla                                         Canale   Iscriviti Iscritto Annulla                       Lysso S   Canale   Iscriviti Iscritto Annulla                       goffredo marcosignori   Canale   Iscriviti Iscritto Annulla                   Lingua  Italiano     Paese  Italia     Modalit  con restrizioni  Disattivata    Cronologia  Guida     Caricamento in corso...       Caricamento in corso...       Caricamento in corso...     Informazioni  Stampa  Copyright  Creator  Pubblicit   Sviluppatori   YouTube   Termini  Privacy  Norme e sicurezza  Invia feedback  Prova qualcosa di nuovo!             Caricamento in corso...               Elaborazione in corso...             Accedi per aggiungerlo a Guarda pi  tardi    Aggiungi a      Caricamento playlist in corso...            "},{"name":"d'ercole alessandro ","title":"Studio Legale D'Ercole","description":"STUDIO LEGALE D'ERCOLE. Stefano D'Ercole Leonardo Di Brina Massimo Garutti Nicola Palombi Roberta Cirelli","url":"http://www.studiodercole.it/","content":"\n   Studio Legale D Ercole "},{"name":"d'ercole alessandro ","title":"Gli ebook di Alessandro D'Ercole | Ebook Bookrepublic","description":"Tutti gli ebook di Alessandro D'Ercole in formato epub e pdf disponibili per il download immediato. Acquista ora con BookRepublic!","url":"https://www.bookrepublic.it/books/authors/Alessandro%20D'Ercole/","content":"\n       Gli ebook di Alessandro D  39;Ercole | Ebook Bookrepublic                             Informativa sui cookies  Bookrepublic utilizza cookie per finalit  tecniche. I cookie ti consentono la navigazione del sito e l uso della Libreria. Per conoscere l informativa clicca qui .                 Continuando a navigare su questo sito, accetti l uso dei cookie.   OK           Guida all ebook  Regala un ebook       Registrati per avere subito 2 euro di sconto!     Login  CARRELLO ( 0 )                      Cerca nel sito  in  Tutto Titolo Autore Editore          Ebook     Categorie   Architettura e urbanistica  Arte Spettacolo  Bambini e Ragazzi  Famiglia, salute e benessere  Fantascienza e Fantasy  Fumetti  Gialli e thriller  Letteratura  Romanzi Rosa  Saggistica  Tempo libero  Turismo e guide  Professionale      Per i professionisti   Professionale      Solo in ebook   Zoom Feltrinelli    Sperling Tips    Sushi Apogeo    I Quanti di Einaudi    Piemme Shots    Laurana Reloaded    XS Mondadori    Gli ebook scritti dai blogger      Rinati in ebook   Gli Introvabili di edizioni e o    I Millelire di Stampa Alternativa      Salute e benessere   Dimagrire con la dieta giusta    La cultura del cibo    Storie di sport    In forma con la corsa    Quelli che camminano        Professionali     Categorie   Assicurazioni  Biblioteconomia  Coaching e formazione  Diritto  Economia, finanza e marketing  Industria  Informatica  Medicina  Risorse umane  Tecnologia e Ingegneria  Trasporti      Suggerimenti   Matematica e dintorni       Marketing   1 Email marketing con MailChimp (edizione ...  2 Social media fashion  3 Web marketing horror  4 Web analytics horror  5 Email marketing horror   Classifica Completa      Economia   1 Perch  le nazioni falliscono  2 La promessa del business sociale  3 IL PATTO D  39;ACCIAIO  4 Ci  che si vede e ...  5 IL TRAMONTO DELL  39;EURO. Come e ...   Classifica Completa      Informatica   1 Starter Kit per Blogger  2 L  39;ingenuit  della rete  3 Facebook per genitori  4 Twitter, news e comunicazione  5 Alan Turing   Classifica Completa       Offerte     Solo per oggi     La divina  Sconto del 70      Scopri tutte le offerte      Promozioni del mese   Scopri tutte le promozioni   Promozioni in corso      Editore del mese!   Ogni giorno un ebook SUR in promo!       Da non perdere   Bestseller in promo fino al 17 7       Altre promozioni   Romanzi rosa da 2,99  a luglio    Mattioli da 1,49  fino al 31 7       Consigli di Lettura  Ebook Gratis  Editori  Audiolibri  Ebook Pass            Alessandro D  39;Ercole              Ordina Per    Titolo (A Z)  Titolo (Z A)  Autore (A Z)  Autore (Z A)  Prezzo crescente  Prezzo decrescente                 Cunauta    di Alessandro D Ercole , Nuno Ribeiro , Camilla Boemio  edizione Gangemi Editore  Formato  PDF     Formato  pdf                      7,99               Protetto con Adobe DRM              Chi siamo   Dicono di noi  Che cos   ExLibris   Scrivici per ricevere assistenza  Scopri The Content Agency       Seguici   Facebook  Twitter  Pinterest       Bookrepublic  Bookrepublic   la libreria italiana specializzata in ebook ed   un iniziativa di Bookrepublic s.r.l.  P.Iva 06514320966   customer@bookrepublic.it  Vuoi diventare un nostro affiliato  Iscritivi!  Documentazione Startup  Innovativa                         "},{"name":"d'ercole alessandro ","title":"Alessandro D’Ercole | Lughia","description":"Lughia lavora e ricerca sotto l’influsso di una sensibilità particolarmente attenta a percezioni e intuizioni che vanno a muovere le corde più profonde dell ...","url":"http://www.lughia.com/1/alessandro_d_ercole_1311993.html","content":"\n    Alessandro D Ercole | Lughia                                                                  Lughia  Lughia                              Home  raquo; testi critici  raquo; Alessandro D Ercole  Alessandro D Ercole             .    L rsquo;atto effimero della vita   nbsp;  Lughia lavora e ricerca sotto l rsquo;influsso di una sensibilit agrave; particolarmente attenta a percezioni e intuizioni che vanno a muovere le corde pi ugrave; profonde dell rsquo;animo umano e pongono interrogativi inquietanti sui temi fondamentali dell rsquo;esistere. Vediamo e percepiamo un influsso forte dell rsquo;approccio steineriano, pur trattato con una competenza e professionalit agrave; che la rende a tutti gli effetti degna di particolare considerazione, non solo nel settore dell rsquo;arte tout court, ma anche in settori collegati, quali arte e terapia e psicologia del profondo. Non a caso Lughia con i suoi paesaggi di sabbia ha raccolto notevole successo e suscitato curiosit agrave; e dibattiti intorno al suo lavoro artistico. Nei granelli di sabbia e nelle sue pietre sono leggibili le storie del mondo, della sua unicit agrave; e delle immense solitudini che popolano la psiche dell rsquo;umanit agrave;. La raffinatezza formale del lavoro non pu ograve; e non deve fuorviare l rsquo;osservatore, perch eacute; come nei romanzi migliori e nelle opere complesse le letture sono molteplici. Si percepisce, oltre il paesaggio, la solitudine e l rsquo;inquietudine del  ldquo;deserto dei Tartari rdquo;; l rsquo;onnipresente perfezione matematica della creazione, sulla quale una mano esterna, con un  ldquo;fiat lux rdquo; dalle infinite angolazioni e giochi d rsquo;ombra, imprime l rsquo;attimo effimero della vita.   nbsp;  Alessandro D rsquo;Ercole                                Home  attivita  039;  galleria  testi critici  video  contatti      testi critici    Andrea Alessi  Cinzia Bollino Bossi  Lanfranca Braganza  Marcello Carriero  Lucia Cenni  Vitaldo Conte  Alessandro D Ercole  Vincenza Fava  Elisa Magri  Francesco Marotta  Fiorenzo Mascagna  Arianna Mercanti  Stefania Missio  Caterina Nobiloni  Lorenzo Ostuni  Paolo Portoghesi  Giuseppe Salerno  Claudio Strinati  Rossella Vodret                                                           RSS  copy; Copyright nbsp;2016 Lughia. All rights reserved.   | Disclaimer                         "},{"name":"d'ercole alessandro ","title":"Alessandro D'Ercole Canova22 Roma - undo.net","description":"Alloro, oro, corone, ed altre vanitas. L'artista ripropone oggi vecchi e nuovi lavori, gioielli poveri ed altre sculture inedite inerenti al tema su esposto.","url":"http://www.undo.net/it/evento/192606","content":"\n     Alessandro D Ercole Canova22 Roma             approfondimenti   Alessandro D Ercole         nbsp;           calendario eventi  nbsp;   nbsp;  X           7 7 2015  Alessandro D Ercole  Canova22, Roma            Alloro, oro, corone, ed altre vanitas. L artista ripropone oggi vecchi e nuovi lavori, gioielli poveri ed altre sculture inedite inerenti al tema su esposto.     comunicato stampa  Dopo la mostra del 2014  Piramidi di Fede  al Museo Mastroianni di Marino, con il catalogo edito da Gangemi, si apre il giorno 8 Luglio, alle ore 18,00, in via Canova 22, presso la Galleria d arte Canova 22 la Mostra di Alessandro D Ercole, dal titolo  Alloro, oro, corone, ed altre vanitas .  Gi  presentata nel 1993 presso la Galleria Fontana, con la curatela di Elio Mercuri, che rimarcava come il senso del riuso e del vero valore del gioiello povero stesse nella ricerca stessa piuttosto che nel valore intrinseco del materiale usato, l artista ripropone oggi vecchi e nuovi lavori, gioielli poveri ed altre sculture inedite inerenti al tema su esposto.  Alessandro D Ercole nasce il 16 agosto 1947; dopo aver sperimentato vari settori dell arte completa la ricerca dedicandosi al materiale di recupero,  principalmente al ferro.  ha esposto in luoghi di prestigio dal 1990 ad oggi, e si ricordano principalmente le personali presso  Mostra Antologica c o Palazzo Valentini 1993   Sepulcrum c o Massenzio Arte 2002   La partita interrotta (Calcata) 2005    esposizione di scultura sacra c o San Clemente  Mitreo di Roma  2007   Uomini e Dei c o I.S.A. 2009   Uomini e Dei al Castello Scaligero di Malcesine 2009   Uno ed Angelo c o Santa Maria Novella Firenze 2011   Mostra Antologica  c o la Pinacoteca Comunale di Fabriano 2012   Piramidi di Fede c o il Museo U. Mastroianni di Marino 2014.  Immagine  Alessandro D Ercole  Inaugurazione   8 Luglio, alle ore 18,00  Canova22 via Canova, 22 Roma Luned  sabato dalle ore 17.00  alle ore 20.00.       stampa  permanent link       Canova22     IN ARCHIVIO   7      Alessandro D Ercole  dal 7 7 2015 al 17 7 2015    Attiva la tua LINEA DIRETTA con questa sede              Eventi   In corso   mappe    TV  VideoFocus  VideoPool  2video  arthub  voices  il suono dell arte    Articoli  argomenti  magazines                           UnDo .Net  Copyleft 1995 2015             "},{"name":"d'ercole alessandro ","title":"Alessandro D'Ercole. Piramidi di fede - Mostra - Roma ...","description":"Alessandro D'Ercole. Piramidi di fede, Massenzio Arte / Museo Umberto Mastrianni Roma, la mostra d'arte dell'artista Alessandro D'Ercole nella città di Roma.","url":"http://www.arte.it/calendario-arte/roma/mostra-alessandro-d-ercole-piramidi-di-fede-8582","content":"\n    Alessandro D Ercole. Piramidi di fede   Mostra   Roma   Massenzio Arte   Museo Umberto Mastrianni   Arte.it                                                                          gioved igrave; 28 luglio 2016         nbsp; Home    Notizie    Guide    Mostre    Multimedia    Archivio                Sei un nuovo utente   Registrati    nbsp; LOGIN    nbsp;         Indirizzo E Mail      Password        Ricordami          Recupera Password  nbsp; |  nbsp; Registrati          nbsp;    nbsp;    nbsp;   nbsp;   nbsp;   nbsp;   nbsp;       nbsp;    nbsp;    nbsp;   nbsp;   nbsp;   nbsp;             home     Mostre       Alessandro D Ercole. Piramidi di fede                 Alessandro D Ercole. Piramidi di fede, Massenzio Arte   Museo Umberto Mastrianni, Roma       nbsp;     Dal 30 Maggio 2014 al 21 Giugno 2014     Roma   Luogo  Massenzio Arte   Museo Umberto Mastrianni  Curatori  Associazione Massenzio Arte  Costo del biglietto  ingresso gratuito  Telefono per informazioni   39 06 45780254   328 9232342  E Mail info   massenzioarte@yahoo.it  Sito ufficiale   http   www.massenzioarte.it    Comunicato Stampa  Il ferro  egrave; da sempre protagonista nelle sculture di Alessandro D rsquo;Ercole, amato per la sua stessa essenza primordiale che  egrave; consunstanziale con la sua idea di arte, costantemente in bilico tra proliferazione e germinazione di segni. Usa il ferro in quanto materia dalla finitura barbarica, attrattore magnetico di altri elementi metallici, sostanza plasmabile e riciclabile all rsquo;infinito, simbolo di forza e portanza, cui D rsquo;Ercole dona una consistenza leggera e instabile. nbsp; In questa mostra, l rsquo;artista vuole far emergere l arte come forma di comunicazione e di rappresentazione della societ agrave;, superando l rsquo;attuale frattura tra manufatto artistico e spazio urbano. Arte e Architettura. le cui opere, create dall uomo nell ambiente naturale, sono esse stesse un sistema complesso che segue le leggi individuate da Ilya Prigogine (premio Nobel per la chimica, che ha teorizzato le strutture dissipative, sistemi lontani dall equilibrio e aperti all esterno, nei quali le fluttuazioni di energia possono produrre ordine dal caos), citate dall rsquo;artista nel suo libro  ldquo;L rsquo;uno e l omino rdquo; edito da Aracne. nbsp; Arte. connessa con la flessibilit agrave; di concezione e con il dinamismo della vita. E rsquo; un rsquo;ipotesi sperimentale in cui l rsquo;artista convoglia vari mezzi. Rispetto ai metodi tradizionali quello di Alessandro D rsquo;Ercole implica l individuazione di processi topologici pi ugrave; complessi e stratificati, una maggiore flessibilit agrave; nel gestire lo spazio, una concezione dell rsquo;arte integrata con l organismo architettonico e lo spazio urbano. Le sue opere diventano microcosmi che possono essere lette indifferentemente come una statua abitabile o come un rsquo;architettura scultorea. nbsp; L rsquo;evento, a cura dell rsquo; associazione Massenzio Arte, sar agrave; ospitato dal museo U. Mastroianni di Marino (Roma). Al vernissage saranno presenti l rsquo;artista Alessandro D rsquo;Ercole ed il curatore Massimo Locci.   SCARICA IL COMUNICATO IN PDF   Vai alla guida d arte di Roma     alessandro d ercole  middot; massenzio arte museo umberto mastrianni     Tweet             Condividi questa pagina  Aumenta la dimensione del testo  Diminuisci la dimensione del testo  Invia per email  Stampa  Rss       COMMENTI          Tweet                      nbsp;  LA MAPPA    nbsp; MOSTRE       Indicazioni stradali da         Chiudi X                  Dal 19 maggio 2016 al 11 settembre 2016   Firenze |             Andito degli Angiolini   Palazzo Pitti  Buffoni, villani e giocatori alla corte dei Medici   nbsp;          Dal 24 maggio 2016 al 25 settembre 2016   Milano |             Castello Sforzesco  Mario Cresci in Aliam Figuram Mutare. Interazioni con la Piet  Rondanini di Michelangelo   nbsp;          Dal 24 maggio 2016 al 04 settembre 2016   Roma |             Fondazione Roma Museo  Banksy. War, Capitalism   Liberty   nbsp;          Dal 19 maggio 2016 al 28 agosto 2016   Roma |             Palazzo delle Esposizioni  Gianni Berengo Gardin.  Vera fotografia . Reportage, immagini, incontri   nbsp;          Dal 24 settembre 2015 al 24 gennaio 2016   Firenze |             Palazzo Strozzi  Bellezza divina tra Van Gogh, Chagall e Fontana   nbsp;          Dal 25 settembre 2015 al 10 aprile 2016   Genova |             Palazzo Ducale  Dagli Impressionisti a Picasso. I Capolavori del Detroit Institute of Arts   nbsp;                         Tweets di @ARTEit      nbsp;                nbsp;             ARTISTI      Achille Virgilio Socrate Funi (Achille Funi)   nbsp;     OPERE      Vocazione di San Matteo  Michelangelo Merisi (Caravaggio)  Chiesa di San Luigi dei Francesi   nbsp;     LUOGHI      Pulpito del Battistero di Pisa  Pisa   nbsp;      nbsp;    nbsp;     N otizie     Firenze | 14 01 2016  Instagrammers in azione per il Duomo di Firenze   nbsp;      14 01 2016  Il Louvre avvia il restauro del San Giovanni Battista di Leonardo da Vinci   nbsp;      14 01 2016  Il Pritzker Prize 2016 ad Alejandro Aravena   nbsp;     LEGGI TUTTO  gt;    M ostre     Dal 21 01 2016 al 22 01 2016   Venezia | Teatrino di Palazzo Grassi  Models Never Talk      Dal 16 01 2016 al 31 01 2016   Firenze | Firenzeart Gallery  Collettiva di Pittura      Dal 10 02 2016 al 24 02 2016   Venezia | Vestibolo della Libreria Sansoviniana  Giorno del ricordo 2016. Venezia Giulia e Dalmazia, dal ricordo alla storia     LEGGI TUTTO  gt;    G uide       Bologna | Locale   Enoteca Italiana        Lecce | Opera   Presepe        Firenze | Opera   Madonna di Casa Pazzi        Milano | Museo   Museo Teatro della Scala     LEGGI TUTTO  gt;    I nfo   Chi siamo  Manifesto  Canali e APP  I nostri partner  Comunicati stampa  Contatti e crediti             Dati societari |  Note legali |  Privacy e cookies   ARTE.it   una testata giornalistica online iscritta al Registro della Stampa presso il Tribunale di Roma al n. 292 2012 | Direttore Responsabile Luca Muscar  |  copy; 2016 ARTE.it | Tutti i diritti sono riservati            "},{"name":"d'ercole alessandro ","title":"Alessandro D'Ercole Museo Civico Umberto Mastroianni ...","description":"Piramidi di fede. D'Ercole usa il ferro in quanto sostanza plasmabile e riciclabile all'infinito, simbolo di forza e portanza, cui dona una consistenza leggera e ...","url":"http://www.undo.net/it/mostra/177736","content":"\n     Alessandro D Ercole Museo Civico Umberto Mastroianni Marino (RM)             approfondimenti   Alessandro D Ercole Massimo Locci         nbsp;           calendario eventi  nbsp;   nbsp;  X           29 5 2014  Alessandro D Ercole  Museo Civico Umberto Mastroianni, Marino (RM)            Piramidi di fede. D Ercole usa il ferro in quanto sostanza plasmabile e riciclabile all infinito, simbolo di forza e portanza, cui dona una consistenza leggera e instabile.     comunicato stampa  a cura di Massimo Locci  Il ferro   da sempre protagonista nelle sculture di Alessandro D Ercole, amato per la sua stessa essenza primordiale che   consunstanziale con la sua idea di arte, costantemente in bilico tra proliferazione e germinazione di segni. Usa il ferro in quanto materia dalla finitura barbarica, attrattore magnetico di altri elementi metallici, sostanza plasmabile e riciclabile all infinito, simbolo di forza e portanza, cui D Ercole dona una consistenza leggera e instabile.  In questa mostra, l artista vuole far emergere l arte come forma di comunicazione e di rappresentazione della societ , superando l attuale frattura tra manufatto artistico e spazio urbano. L Arte e l  Architettura, quale insiemi di opere materiali costruite dall uomo nell ambiente naturale, sono esse stesse un sistema complesso che segue le leggi individuate da Ilya Prigogine (premio Nobel per la chimica, che ha teorizzato le strutture dissipative, sistemi lontani dall equilibrio e aperti all esterno, nei quali le fluttuazioni di energia possono produrre ordine dal caos).  Arte connessa con la flessibilit  di concezione e con il dinamismo della vita. E  un ipotesi sperimentale in cui l artista convoglia vari mezzi espressivi. Rispetto ai metodi tradizionali quello di Alessandro D Ercole implica l individuazione di processi topologici pi  complessi e stratificati, una maggiore flessibilit  nel gestire lo spazio, una concezione dell arte integrata con l organismo architettonico e lo spazio urbano. Le sue opere diventano microcosmi che possono essere lette indifferentemente come una statua abitabile o come un architettura scultorea.  L evento, a cura dell  associazione Massenzio Arte, sar  ospitato dal museo U. Mastroianni di Marino (Roma). Al vernissage saranno presenti l artista Alessandro D Ercole, il curatore Massimo Locci, il direttore del museo civico Alessandro Bedetti e rappresentanti istituzionali.  Notizie biografiche   Roma, classe  47, studi scientifici e laurea in legge. Lavora per breve tempo in una casa di distribuzione cinematografica, per la quale scrive due sceneggiature.Pubblica il suo primo libro  Giombi . Nel  69 insegna musica presso l accademia filarmonica romana. Dagli anni  80 si dedica alla promozione e divulgazione dell arte, scoprendo, nello stesso periodo, i metalli   soprattutto il ferro   che rappresenta per lui la sintesi di ogni esigenza estetica  segno, disegno, colore. Dal  90 espone in mostre collettive e personali a cura di grandi critici del calibro di Vito Apuleio, Elio Mercuri, Massimo Locci, ottenendo ottime recensioni sulla stampa generalista e di settore. Esposizione annuale a Massenzio Cinema dal 1989 al 1997. Nel  93 Palazzo Valentini, prefettura piazza Venezia, mostra antologica.  Nel  91 galleria Fontana, mostra personale   I nuovi cavalieri . Nel 2003 avvia il progetto degli atelier d artista. Nel 2004 inaugura la cavea Alberto Sordi (Marino), per la quale realizza la scultura  Si gira . Nel 2005   la partita interrotta  a cura di Giuseppe Salerno (personale) e inaugurazione della scultura  la mano del vigile  ad Asti, presso il Comando Provinciale dei vigili del fuoco. 2006 esposizione a Rhiad, Emirati ed al Cairo.  2007 esposizione personale di sculture sul sacro presso la chiesa di San Clemente, presso il Mitreo di Roma. Nel 2007 viene inaugurata anche la seconda sede dedicata agli atelier d artista. 2009 mostra personale organizzata dal comune di Malcesine al Castello Scaligero sul lago di Garda. 2011 esposizione a Firenze a Santa Maria Novella della scultura  Uno ed angelo . 2011 presentazione del libro   LUNO E l omino  2012 mostra personale alla galleria  Mitreo di Roma.  2012 mostra personale a Fabriano presso la biblioteca comunale a cura di Giuseppe Salerno. Nel 2013 presenta uno nuovo progetto di baratto dei saperi e delle arti, dal titolo MassenzioBarter. Attualmente vive e lavora tra Roma e Pistoia.  Organizzazione a cura di Associazione Culturale Massenzio Arte www.massenzioarte.it  e mail  massenzioarte2@gmail.com  f.ruta2@libero.it  tel.  3394998840 3289232342  Catalogo Gangemi Editore (disponibile in sede)  Ufficio Stampa MassenzioArte Press 328 9232342 massenzioarte2@gmail.com   Inaugurazione  venerd  30 maggio, ore 18.00  Museo Civico Umberto Mastroianni piazza Matteotti, 13   Marino (RM) Lun dom 9.30 12.30, mart, giov e ven anche 15 18 Ingresso libero       stampa  permanent link       Museo Civico Umberto Mastroianni     IN ARCHIVIO   26      Lino Tardia  dal 2 10 2015 al 24 10 2015    Attiva la tua LINEA DIRETTA con questa sede              Eventi   In corso   mappe    TV  VideoFocus  VideoPool  2video  arthub  voices  il suono dell arte    Articoli  argomenti  magazines                           UnDo .Net  Copyleft 1995 2015             "},{"name":"d'ercole alessandro ","title":"Cunauta - ebook di Boemio Camilla; Ribeiro Nuno; D'Ercole ...","description":"Cunauta , un ebook di Boemio Camilla; Ribeiro Nuno; D'Ercole Alessandro pubblicato da Gangemi Editore: ebook è immediatamente disponibile per l'acquisto.","url":"http://www.hoepli.it/ebook/cunauta/9788849280821.html","content":"\n"},{"name":"d'ercole alessandro ","title":"Alessandro D’Ercole, tutte le mostre - Exibart.com","description":"Pubblicazione iscritta nel registro della stampa del Tribunale di Firenze con il n. 5069/01. P.IVA: 11600801002 Direttore Editoriale e Direttore Responsabile:","url":"http://www.exibart.com/profilo/autoriv2/persona_view.asp?id=4298","content":"\n                                            Alessandro D Ercole, tutte le mostre   Exibart.com        OAS sitepage    exibart.com interna ;           OAS listpos   Position3,Top,TopLeft,Middle1,x40 ;      OAS listpos   Position3,Position2,TopLeft,Middle1,x40,Position1 ;    OAS query     ;                                Alessandro D Ercole, tutte le mostre  3109 utenti online in questo momento                                     home   inaugurazioni  calendario  speed  8209;news  forum  annunci  concorsi  sondaggi  commenti  pubblicit                            onpaper   mobile  bookshop  rss  pdf  tv  le vostre foto  blog  alert  newsletter  exibart.segnala  segnala un evento                                         il fatto  La rabbia            la foto  Maria, ancora tu           mercato  Il mercato di Modigliani dipende da un catalogo          giro del mondo  In cella per la libert               nbsp;             community          USERNAME        PASSWORD            password persa    Registrati                               BLOG       nbsp;   BLABLA ARTE  di Sabrina Vedovotto  Expatrie, di Iginio De Luca   nbsp;          nbsp;   Extra pART  di Mario Francesco Simeone  Le leggende napoletane vestono solo Dolce   Gabbana   nbsp;                     A TEATRO I FESTIVAL        di Giulia Alonzo Torniamo a nord per scoprire Drodesera ... segue   nbsp;             READING ROOM         Arte ex machina  La lunga relazione tra arte e tecnologia. Tra contrasti e innamoramenti improvvisi di Ernesto  Jannini ... segue   nbsp;             THE COMICS WORLD 3         Novit  dal mondo del fumetto di Luca Taormina ... segue   nbsp;             MARGINALIA  10        di Serena Carbone Incontro con Alterazioni video. Per Incompiuto siciliano e oltre ... segue   nbsp;             A TEATRO I FESTIVAL        di Giulia Alonzo Ed ecco a voi la Toscana, regione ad alto tasso festivaliero  ... segue   nbsp;             Cultura e Politica        Con questo articolo prende le mosse la nuova rubrica di Raffaele Gavarro sui rapporti tra Cultura e Politica ... segue   nbsp;             Exibart.segnala                          le altre Exibart.segnala                 sondaggio      Quali sono i migliori direttori dei musei d arte contemporanea italiani         bull; Lorenzo Giusti (MAN, Nuoro)     bull; Vicente Todoli (Hangar Bicocca, Milano)     bull; Andrea Viliani (Madre, Napoli)     bull; Fabio Cavallucci (Centro Pecci, Prato)     bull; Gianfranco Maraniello (MART, Rovereto e Trento)     bull; Letizia Ragaglia (Museion, Bolzano)     bull; Ilaria Bonacossa (Villa Croce, Genova)     bull; Federica Pirani (Macro, Roma)     bull; Hou Hanru (MAXXI, Roma)        vota raquo;                recensioni        bologna   genova   marcheabruzzi   milano   napoli   roma   sardegna   sicilia   torino   toscana   trento bolzano   venezia   altrecitt    around                 rubriche        architettura   arteatro   curatori   design   diritto   fiere e mercato   fotografia e cinema   lavagna   libri ed editoria   musica   parola d artista   rubrica curatori   taxart   That s contemporary   Ultime dalla Biennale                                                Alessandro D Ercole, tutte le informazioni Exibart.alert   tieni d occhio Alessandro D Ercole    eventi in corso futuri passati notizie network                                                                                        trovamostre               TITOLO   nbsp     CITTA       ARTISTA                                                        EXIBART.TV          Alfredo Pirri, Passi, Contemporary Locus 10 Bergamo      Incontro con Andrea Aquilanti    Tutta la Street Art a Fotoleggendo visto 5078 volte 01 07 2016    Marzia Migliora, Ad occhi aperti visto 5653 volte 23 06 2016    guarda tutti i video su Exibart.tv raquo;                        commenti    piu  lette     S , in momenti come questi i toni concitati del telegiornale... di Antonymous  Non   questione di non fare eventi a pagamento (e ... di Marina Milella  che vergogna!!!!!  usare il foro per fini commerciali... di manlio  Credo che tutta l arte dovrebbe essere senza nessun... di dario cusani  Trovo da esterno, vivendo a Roma, una assurdit  epocale.... di Paolo Cazzella    le notizie pi  cliccate della giornata  Invece di catturare Pok mon, andate a scoprire l arte! Dalle Marche arriva l app alternativa culturale al gioco virtuale che ha fatto impazzire il mondo  Maria, ancora tu   Marina Abramovi  263;  le donne artiste meno forti degli uomini, colpa dei figli. Nuove confessioni della Signora della Performance, prima dell autobiografia  Dentro il concorsone  Orlan versus Lady Gaga  O   1. L artista francese perde la causa contro l icona del pop, accusata di averle plagiato il volto  FINO AL 30.VII.2016 CHIHARU SHIOTA, FOLLOW THE LINE MIMMO SCOGNAMIGLIO ARTE CONTEMPORANEA, Milano  La rabbia  La pi  illustre sopravvissuta di Ground Zero torna a casa  una nuova collocazione, accanto al vecchio sito, per la Sfera di Fritz Koening  Ultimi giorni per prendere parte al viaggio allucinato del Professor Bad Trip. Tra le strade di Carrara  Toh, guarda chi c               post  commenti    ultimi post in tempo reale da Exibart.blog  al via la mostra itinerante italian liberty di andreaspeziali  tra costrizione e libert   l arte   tutt altra cosa!!! di archivioophen  renato guttuso di leccearte  doattime 160630 di doattime  torino via mottalciata, le tende da sole di un condominio popolare diventano opera d arte di stefanorollero  codici umani   se mi dichiari guerra io t amer  lo stesso di gyz59   apri un blog    ultimi commenti ai post in tempo reale  L arte come la vita   un mistero, viene da dentro,... di Maria Petrucci  Offerta di prestito tra particolare    Donna che... di jordi  TG 4 del 12 Aprile 2016  Poliziotto della Stradale... di Michelangelo MARRA  Ci  fa anni o mesi o encora dei giorni che siete alla... di GRIMALDI  Prova di prestito    Buongiorno cari amici,    Vorrei... di Paola  Prova di prestito    Buongiorno cari amici,    Vorrei... di Paola  Solo parole      ... e Napoli briller  pi  bella e...  Da fastidio a qualcuno Salerno  Certe coae solo al... di Alessandro  Buongiorno, potete dirmi le date in cui presenzier ... di Francesca                                       Tweets di @exibart com                                                                     nbsp;      nbsp;                   nbsp;   Exibart Pubblicazione iscritta nel registro della stampa del Tribunale di Firenze con il n. 5069 01. P.IVA  11600801002 Direttore Editoriale e Direttore Responsabile  Adriana Polveroni Direttore Commerciale  Federico Pazzagli f.pazzagli@exibart.com adv@exibart.com Fax  06 89280543 Amministrazione  amministrazione@exibart.com Fax  06 89280277 web design by Arte Laguna   Privacy    Social  Facebook    Twitter    Rss     Explore  Inaugurazioni  Speed news  Sondaggi  Forum  TV    Rubriche  Design  Architettura  Teatro  Musica  Fotografia  Libri       nbsp;   copy; 2015 All Rights Reserved                  "},{"name":"d'ercole alessandro ","title":"Ercole's Di D'alessandro Ercole Antonino di Rosolina","description":"Tutta la Informazione di Ercole's Di D'alessandro Ercole Antonino di Rosolina (Veneto). Telefono, indirizzo, vendite, impiegati, società equilibrio, ultime notizie ...","url":"http://www.informazione-aziende.it/Azienda_ERCOLES-DI-DALESSANDRO-ERCOLE-ANTONINO","content":"\n Ercole s Di D alessandro Ercole Antonino di Rosolina                                  Ercole s Di D alessandro Ercole Antonino di Rosolina Tutta la Informazione di Ercole s Di D alessandro Ercole Antonino di Rosolina (Veneto). Telefono, indirizzo, vendite, impiegati, societ agrave; equilibrio, ultime notizie su Ercole s Di D alessandro Ercole Antonino e molto di pi ugrave; Elenco Aziende Cerca Cerchi un azienda  Report su tutte le aziende italiane Cerca Filtra per ATECO Localit agrave; Le Imprese pi ugrave; ricercate Le Categorie pi ugrave; ricercate Le aziende pi ugrave; ricercate FTSE MIB Elenco Aziende  gt; Veneto  gt; Rovigo  gt; Rosolina | Attivit agrave;  gt; Commercio all ingrosso non specializzato di altri prodotti alimentari, bevande e tabacco Ercole s Di D alessandro Ercole Antonino Contatto Ercole s Di D alessandro Ercole Antonino Denominazione Ercole s Di D alessandro Ercole Antonino Codice Fiscale DLSR...  Codice Fiscale di Ercole s Di D alessandro Ercole Antonino Partita IVA 0230...  Partita IVA di Ercole s Di D alessandro Ercole Antonino Report Report di Ercole s Di D alessandro Ercole Antonino Forma Giuridica IMPRESA INDIVIDUALE   Individuali o assimilabili o non iscritti al RI Attivit agrave; 46.39.2   Commercio all ingrosso non specializzato di altri prodotti alimentari, bevande e tabacco Indirizzo P.ZZA MARTIRI DELLA LIBERTA , 5, 45010, Rosolina, Rovigo  Come arrivare Citt agrave; Rosolina CAP 45010 Provincia Rovigo Regione Veneto Paese Italia Modifica Cancella i dati di questa azienda L azienda Ercole s Di D alessandro Ercole Antonino si trova in P.ZZA MARTIRI DELLA LIBERTA , 5, 45010, Rosolina, Rovigo.             La sua attivit agrave;  egrave; Codice Ateco 2007 (46.39.2)  quot;Commercio all ingrosso non specializzato di altri prodotti alimentari, bevande e tabacco quot;.             Il report aggiornato  egrave; stato emesso il 02 02 2015.             Egrave; possibile accedere alla scheda azienda di Ercole s Di D alessandro Ercole Antonino  da qui . La forma giuridica della societ agrave; Ercole s Di D alessandro Ercole Antonino  egrave;  quot;IMPRESA INDIVIDUALE   Individuali o assimilabili o non iscritti al RI quot;. Report su Ercole s Di D alessandro Ercole Antonino Comparte esta p aacute;gina Facebook LinkedIn Twitter Google  WhatsApp Aziende simili a Ercole s Di D alessandro Ercole Antonino Aziende simili a Ercole s Di D alessandro Ercole Antonino in Rosolina e la sua attivit agrave; (Commercio all ingrosso non specializzato di altri prodotti alimentari, bevande e tabacco) Azienda Forma Giuridica MILLENIUM S.R.L. SOCIETA  A RESPONSABILITA  LIMITATA CON UNICO SOCIO   Societ agrave; di capitale STAR FRUITS DI FORMISANO PASQUALE IMPRESA INDIVIDUALE   Individuali o assimilabili o non iscritti al RI REGISTRATI GRATUITAMENTE! 2 REPORT IN OMAGGIO PER AVERE ULTERIORI INFORMAZIONI SULLE AZIENDE DI TUO INTERESSE. Scarica l rsquo;esempio della scheda azienda Condizione di fornitura del Servizio Clausole Informativa e consenso privacy Cerchi un azienda  Report su tutte le aziende italiane Cerca CRIBIS D amp;B S.r.l. Sede di Milano  Via dei Valtorta, 48 20127 Milano Privacy policy Cookies Condizioni d  uso Informativa e consenso privacy Informativa Tutti i dati e le informazioni dell rsquo;azienda Ercole s Di D alessandro Ercole Antonino con sede in Rosolina provengono dalla banca dati di aziende di iCribis e vengono trattati e forniti da Cribis D amp;B (P.IVA 01691720468). Nella pagina corrente trovi, se disponibili, le informazioni sul Codice Fiscale di Ercole s Di D alessandro Ercole Antonino , telefono di Ercole s Di D alessandro Ercole Antonino o domicilio fiscale di Ercole s Di D alessandro Ercole Antonino . Inoltre, potr agrave; conoscere i Dati commerciali di Ercole s Di D alessandro Ercole Antonino, come il Capitale Sociale, Fatturato, Risultati.. In ogni caso, le informazioni fornite sulle societ agrave; devono essere considerate soltanto come un elemento da analizzare quando si valutano decisioni commerciali e non devono quindi determinare le stesse. Condizione di fornitura del Servizio | Clausole | Informativa e consenso privacy Questo sito utilizza cookie di profilazione  propri e di altri siti  per inviarti pubblicit agrave; in linea con le tue preferenze. Se vuoi sapere di pi ugrave; o negare il consenso a tutti o ad alcuni cookie, clicca  Cookie Policy .               Se accedi a un qualunque elemento sottostante questo banner acconsenti all uso dei cookie. Cookie Policy Accettare Trova le aziende di ATECO Localit agrave; Le Imprese pi ugrave; ricercate Le Categorie pi ugrave; ricercate Le aziende pi ugrave; ricercate FTSE MIB     "},{"name":"d'ercole alessandro ","title":"Colonne d'Ercole, Punta Tissi alla Civetta, intervista ad ...","description":"Alessandro Baù sulla via Colonne d'Ercole (1200m, max IX, obbl. VIII+), Punta Tissi, Civetta, Dolomiti, aperta assieme a Alessandro Beber e Nicola Tondini.","url":"http://www.planetmountain.com/it/notizie/interviste/colonne-dercole-punta-tissi-alla-civetta-intervista-ad-alessandro-bau.html","content":"\n      Colonne d Ercole, Punta Tissi alla Civetta, intervista ad Alessandro Ba                                                 Info   Advertisements  Privacy  Area riservata                    Home  News   News Planetmountain.com  Appuntamenti, Eventi  News dalle Guide Alpine    Rock   Home Rock  News Rock  Itinerari  Vie di arrampicata  Itinerari  Vie in Dolomiti  Itinerari  Vie ferrate  Falesie in Italia  Falesie nel mondo  Muri e palestre d arrampicata    Ice   Home Ice  News Ice  Itinerari  Cascate di ghiaccio    Snow   Home Snow  News Snow  Itinerari  Scialpinismo  Itinerari  Freeride  Itinerari  Racchette da neve  Articoli Freeride    Trekking   Home Trekking  News Trekking  Itinerari  Escursioni  Itinerari  Vie Ferrate  Itinerari  Racchette da neve  Rifugi e bivacchi    Special   Home Special   Fotografi   Libri  Archivio fotografico  WebTV  Panorami 360    MountainInfo   Home MountainInfo  News MountainInfo  Guide Alpine  News dalle Guide Alpine  Appuntamenti, Eventi  Rifugi    Lab   Home Lab  News Lab  Attrezzatura e materiali  Consiglie e tecniche    Itinerari   Rock, Vie di arrampicata  Rock, Vie in Dolomiti  Rock, falesie in Italia  Rock, falesie nel mondo  Ice, Cascate di ghiaccio  Snow, Scialpinismo  Snow, Freeride  Trekking, Escursioni  Trekking, Vie Ferrate  Trekking, Racchette da neve    Gallery  WebTV  Community   Community  Link di montagna  Mercatino dell usato  Forum    Expo  Forum    SHOP                9658; Notizie   9658; Interviste   9658; Colonne d Ercole, Punta Tissi alla Civetta, intervista ad Alessandro Ba             Alessandro Ba  sulla via Colonne d Ercole (1200m, max IX, obbl. VIII ), Punta Tissi, Civetta, Dolomiti, aperta assieme a  Alessandro Beber e Nicola Tondini. Fotografia di Matteo Sandi           Nicola Tondini sulla via Colonne d Ercole (1200m, max IX, obbl. VIII ), Punta Tissi, Civetta, Dolomiti, aperta assieme a Alessandro Ba  ed Alessandro Beber. Fotografia di Matteo Sandi           Il tracciato della via Colonne d Ercole  (1200m, max IX, obbl. VIII ) , Punta Tissi, Civetta, Dolomiti, aperta tra il 2009 e 2012 da Alessandro Ba , Alessandro Beber e Nicola Tondini. Prima libera integrale il 7 e 8 settembre 2012 da Ba , Beber e Tondini. Fotografia di A. Ba            Nicola Tondini, Venturino de Bona, Alessandro Ba  e Alessandro Beber al Rifugio Torrani Fotografia di A. Beber      PORTFOLIO   gallery Portfolio  Colonne d Ercole, Punta Tissi alla Civetta, intervista ad Alessandro Ba       NOTIZIE   Collegamenti    Punta Tissi  Civetta  Dolomiti  Alessandro Ba  249;  Alessandro Beber  Nicola Tondini  alpinismo         Colonne d Ercole, Punta Tissi alla Civetta, intervista ad Alessandro Ba   17.05.2013 di  Vinicio Stefanello   Intervista ad Alessandro Ba  sulla nuova grande via aperta e poi liberata dallo stesso Ba  insieme ad Alessandro Beber e Nicola Tondini sulla Punta Tissi (parete NO Civetta, Dolomiti).  Ve ne avevamo parlato a settembre 2012 . 29 lunghezze, solo chiodi normali e difficolt  fino a IX... questa in sintesi   Colonne d Ercole , la grande via aperta tra il 2009 e il 2012 (e poi liberata integralmente il 7 e 8 settembre 2012) da Alessandro Ba , Alessandro Beber e Nicola Tondini sulla Punta Tissi nel cuore della grande Nord Ovest della Civetta. Una linea che, secondo i suoi apritori   ma non facciamo fatica a credergli   diventer  un riferimento per le Dolomiti. Ora, sperando di metterci alle spalle questa piovosissima stagione, ci sembra giusto ritornarci con questa intervista ad Alessandro Ba , nella convinzione che  Colonne  possa entrare nei progetti futuri (leggi estivi) di molti climber   alpinisti.   Colonne d Ercole... un nome evocativo. Quali sono state le colonne che avete attraversato con questa via  Ale Beber ha  partorito  il nome ed   piaciuto subito a tutti e tre. Calza a pennello sia per la morfologia della parete che per l esperienza vissuta; infatti punta Tissi termina con un imponente pilastro giallo  la colonna , mentre abbiamo scomodato la mitologia perch  in apertura abbiamo dato tutto, siamo andati vicini ai nostri limiti, soprattutto da un punto di vista mentale. La via   dedicata a Ventura, Valter e Renato, (ndr Venturino De Bona, Valter Bellenzier e Renato De Zordo) i mitici gestori dei rifugi Torrani, Tissi e Coldai; per l amicizia dimostrata e per tutto il supporto che ci hanno fornito in questi anni. Se la Nord Ovest   un ambiente stupendo   anche merito loro.  Punta Tissi, Nord Ovest Civetta. Uno potrebbe pensare che tutto sia stato gi  fatto. Invece... Invece c era una linea pazzesca, che toglie il fiato, una delle vie di riferimento in Dolomiti. In Civetta non   come in Marmolada o in Tre Cime che se non stai attento ti trovi facilmente su un altro itinerario, qui di alpinisti se ne vedono pochi e anche il numero di vie   decisamente inferiore; pensa che negli ultimi 22 anni sono state aperte solo 5 vie sul paretone! Una di queste   Chimera Verticale . Com   nata l idea (chi l ha  vista ) per primo questa nuova via  E poi com   nata questa cordata a tre  Ho conosciuto Nic nel 2008 dopo aver ripetuto qualche sua via; l idea era di provare qualcosa insieme in Civetta  avevamo due alternative. Saliti al Tissi, la notte ha diluviato e cos  al mattino, mentre aspettavamo si asciugasse, insieme abbiamo studiato le linee con il binocolo. Quando siamo arrivati vicino al  mattatoio  (zona del ghiaione sulla verticale della cima), non abbiamo avuto dubbi  quel giorno la parete scaricava da far paura e siamo saliti lungo la linea pi  protetta. Comunque fare lo zoccolo slegati in salita e discesa con i sassi che fischiavano non molto distanti,   stata un esperienza che ricorderemo. Tornati dalla giornata di perlustrazione in cui abbiamo salito lo zoccolo pi  5 tiri, ho chiamato Ale (Beber). Anche lui, da buon intenditore, aveva visto quella linea; l invito ad unirsi all avventura   scattato all istante! In tre ci si diverte molto di pi   Pertanto l idea ha preso forma, in maniera diversa, nella mente di tutti e tre!  Nessuno spit, solo chiodi normali e protezioni veloci. Perch   Sar  mica che avete abbandonato gli spit  A proposito li avevate nello zaino ; )   E  lo stile che ci piace di pi , che meglio si adatta alla parete. Abbiamo avuto il coraggio di provarci, siamo stati bravi e fortunati. Sinceramente la seconda volta che siamo saliti (in cui abbiamo aperto 5 tiri, dal 9  al 13 , VII , VII , II, IX , IX ) , avevamo gli spit e il trapano nello zaino perch  dal basso le placche della sezione centrale sembravano veramente impossibili; quando siamo arrivati alla prima cengia e visto da vicino cosa ci aspettava, abbiamo capito che sarebbe stata dura ma che  si poteva provare! E quella volta gli spit sono rimasti in fondo al saccone. Da allora, anche durante l apertura dei tiri pi  impegnativi, avevamo con noi solo martello, chiodi e tanta voglia di scalare! Una via  lunga  tre anni... Qualcuno potrebbe obiettare che   un tempo lunghissimo per una via. Cosa gli rispondereste  E poi, qual   il bello, se c  , di aprire una via che ti impegna con la mente cos  a lungo; Insomma, avete mai pensato di abbandonare  Abbandonare ! Mai! E  vero,   stata lunga, ma in tre   difficile trovare delle giornate libere  Nic e Ale sono guide alpine ed erano pi  disponibili durante la settimana mentre il mio lavoro di ingegnere mi dava maggiori possibilit  nei weekend. Se poi consideri il meteo, la logistica complessa e le condizioni della parete  tutto   ancor pi  complicato! Sarebbe bello realizzare una salita cos  in continuit , per  bisogna cambiare anche lo stile apertura. Sulla via abbiamo lasciato tutti i chiodi piantati, cosa che non puoi fare se rimani in parete pi  giorni. Per i futuri ripetitori c   una notevole differenza  Il bello di un progetto di tre anni   che la motivazione   sempre al massimo sia in apertura sia quando alleni testa e corpo alla salita; la cosa pi  difficile   far passare l inverno perch  avevamo una voglia tale di tornare sul progetto che neanche ve la immaginate! E poi in questi anni abbiamo stretto una bella amicizia! Avete usato tre aggettivi per descrivere Colonne d Ercole  bella, difficile e con un etica d apertura rigorosa. Potete dirci per ognuno di essi cosa intendete  Bella  perch  c   una roccia incredibile, su 28 lunghezze solo tre, quattro tiri sono delicati, sui restanti, la miglior roccia della Marmolada! La linea   incredibilmente logica e indipendente  nel primo terzo di parete la direttiva di salita   data da una serie di fessure e un grande diedro strapiombante, il tratto centrale   caratterizzato da placche grigie  da urlo  mentre l ultima sezione   una successione di pilastri e placche con roccia ancor pi  lavorata. Difficile  la difficolt  massima non   proibitiva, pensiamo attorno al IX grado. E  la continuit  della via e l impegno mentale che ne fanno un importante banco di prova per le cordate pi  preparate. La sequenza dei tiri nella sezione centrale dovrebbe essere IX , IX , VIII VIII , IX,IX , VIII  IX  e sulle restanti lunghezze ci sono ancora tanti VIII e VII che alla fine ti sfiancano. Etica  in apertura sono stati utilizzati i cliff solo per piantare i chiodi e non siamo mai ricorsi all artificiale... non avevamo proprio le staffe! Escluso quella volta in cui abbiamo portato il trapano (che   stato ben ancorato al fondo del saccone) poi ci siamo portati dietro solo protezioni veloci, chiodi e martello. Come vi siete organizzati come team, e come vi siete spartiti i compiti in apertura  Il team   stato perfetto  in apertura l accordo era di fare un tiro a testa in modo da essere sempre riposati. Sulle placche centrali ci siamo alternati un po  di pi  io e Nic, ma Ale (Beber) ha estratto il coniglio dal cilindro portandoci fuori dalle placche con un passaggio incredibile su mono e bidito, fantastico! La cosa pi  bella e quella un po  meno bella di questa avventura  La ciliegina sulla torta sono stati i due giorni della libera  era inizio settembre ed un cielo cos  terso capita poche volte. Date un occhio al video e vi renderete conto! La cosa meno bella  Sicuramente averla finita, sar  dura trovare altre linee di questo spessore. Ovviamente ci proveremo! Conoscete molto bene la Nord Ovest della Civetta. Parete mitica... Com   aprirci una via  non avete il timore che vi venisse detto che  non ci stava  un altra linea tra la Via Martini, Kein Rest von Sehnsucht e il diedro Philip Flamm  Dopo Chimera Verticale, aver concluso Colonne D Ercole   stato magnifico; due linee logiche che salgono tratti di parete inesplorati. Quando da Laste guardo la Nord Ovest e penso a tutte le belle avventure vissute, mi sembra un sogno!  Non ci stava !  Fate come me, ripetete tutte e 4 le vie e poi arriverete alla mia stessa conclusione  Cosa direste e cosa consigliereste agli eventuali ripetitori di Colonne d Ercole  Che vale anche una visita da lontano...   una salita magnifica! Pu  essere pianificata in due o tre giorni  con la prima soluzione si bivacca, non proprio comodamente, alla fine della quindicesima lunghezza. Invece se si vuole prendere con un po  di calma al 10  e al 22  tiro (o al 23 ) ci sono due cenge enormi. E cosa direste a chi si approccia per la prima volta sulla Nord Ovest  Che ne vale assolutamente la pena perch  solo quando sei tra le pieghe della parete si coglie l imponenza dell ambiente. Tante cordate come prima esperienza scelgono la Aste, via mitica di tutto rispetto; poche per  sanno che la  via dei polacchi    una valida alternativa altrettanto bella ma molto meno ripetuta. E adesso cosa resta da fare, magari ancora in Civetta... Di cose da fare ce ne sono un sacco, basta avere voglia e tempo  anche in Civetta! Dopo tante belle avventure vissute all ombra di questa parete sentiamo la voglia di cambiare per confrontarci con altri ambienti.   VIDEO COLONNE D ERCOLE    Tondini ringrazia gli sponsor  Agisko, Edelrid, Ferrino , Marmot , Wildclimb Beber ringrazia Millet, Scarpa e Climbing Technology Ba  ringrazia Scarpa , CAMP , Julbo, Montura, Kiwi Sport   SCHEDA  Colonne d Ercole, Civetta, Dolomiti    Condividi questo articolo  Tweet     Tutte le news di Planetmountain  rarr;                              Headlines, NEWS    28.07.2016   Coppa Europa Giovanile Boulder  oro per Rogora e Manzoni, argento per Tesio e Colombo a L Argentiere  28.07.2016   Alexander Megos sale Hubble  28.07.2016   Torvagando for Nepal  Tripletta di Torri  28.07.2016   Cortina InCroda  rinviata al 17 agosto la serata con Barbara Zangerl  27.07.2016   Cima Busazza, nuova via per Manrico Dell Agnola e Maurizio Giordani       CERCA nelle news    AREA           Boulder  Expedition  Ice  Lab  Mountaininfo  Rock  Snow  Special  Trekking   TIPOLOGIA           Alpinismo Ambiente Arrampicata Competizioni Eventi Interviste Libri stampa Materiali Neve sci scialpinismo Trekking   Ricerca nei testi   Autore              "},{"name":"d'ercole alessandro ","title":"Alessandro D'Ercole. Piramidi di fede. Catalogo della ...","description":"Alessandro D'Ercole. Piramidi di fede. Catalogo della mostra (Marino, 30 maggio-21 giugno 2014), Libro di Massimo Locci. Sconto 3% e Spedizione con corriere a solo 1 ...","url":"http://www.libreriauniversitaria.it/alessandro-ercole-piramidi-fede-catalogo/libro/9788849228670","content":"\n         Alessandro D Ercole. Piramidi di fede. Catalogo della mostra (Marino, 30 maggio 21 giugno 2014)   Massimo Locci   Gangemi   Libro   Libreria Universitaria   9788849228670                                 giocattoli prima infanzia articoli cucina mediastore libri scolastici     Accedi  Assistenza   Scegli per reparto  Libri  Libri Universitari  Libri Scolastici  E book  Libri Stranieri  Ammissione  Tesi di laurea  Edizioni Dvd  Videogames  Cd musicali Giocattoli Buoni regalo Libri  Libri  Libri pi ugrave; venduti  Classifica libri Italia  Libri  55   Promozioni  Prossime uscite  Audiolibri  I grandi successi del 2015  Premi letterari  Blog libri  Reparti Libri E book  E book italiani  E book pi ugrave; venduti  Guida E book  Blog libri Tesi di laurea  Tesi di laurea  Pubblica la tua tesi  Guide per tesi e cv  Come scrivere una tesi Ammissione  Corsi di preparazione ai test di ammissione  Catalogo completo  Perch  i nostri corsi  Simulazioni collettive  Date test Libri Scolastici  Libri Scolastici  Diari e Agende  Dizionari  Atlanti  Test di ammissione Universit agrave;  Quaderni e taccuini Libri Universitari  Libri Universitari  Test universitari  Guadagna con i tuoi libri usati  Diritto e giurisprudenza  Medicina  Economia  Psicologia  Matematica e statistica  Ingegneria  Borse, zaini e custodie Libri stranieri  Libri Inglesi  Libri Tedeschi  Libri Inglesi pi ugrave; venduti  Libri Tedeschi pi ugrave; venduti  TOEFL  amp; GMAT  Corsi di inglese  Audiobooks Inglesi  Audiolibri in tedesco libreriauniversitaria.it Edizioni  Pubblica con noi  Collane  Catalogo libreriauniversitaria.it Edizioni  Riviste Gadget  Accessori telefonia  Accessori tablet  Cuffie  Accessori Hi tech  Cartoleria  Cartoleria pi ugrave; venduti  Borse, zaini e custodie  Spartiti musicali  Spartiti musicali pi ugrave; venduti             Ricerca avanzata    6 siti un carrello Carrello Home | Libro | Arte | Movimenti e stili artistici | Altri stili dal 1900 d.C. in poi | Alessandro D Ercole. Piramidi di fede. Catalogo della mostra (Marino, 30 maggio 21 giugno 2014) Alessandro D Ercole. Piramidi di fede. Catalogo della mostra (Marino, 30 maggio 21 giugno 2014) di Massimo Locci Prezzo   euro; nbsp;10.00 Nostro prezzo   euro; nbsp;8.50 Risparmi   euro; nbsp;1.50 (15 ) Normalmente disponibile in 1 2 giorni lavorativi  nbsp;Spedizione con Corriere a 1 euro; sopra i 24 euro! nbsp; nbsp; nbsp; Scopri come Aggiungi a lista dei desideri           Spedizione con Corriere a 1 euro; Descrizione Il ferro   da sempre protagonista nelle sculture di Alessandro D Ercole, amato per la sua stessa essenza primordiale che   consunstanziale con la sua idea di arte, costantemente in bilico tra proliferazione e germinazione di segni. Usa il ferro in quanto materia dalla finitura barbarica, attrattore magnetico di altri elementi metallici, sostanza plasmabile e riciclabile all infinito, simbolo di forza e portanza, cui D Ercole dona una consistenza leggera e instabile. In questa mostra, l artista vuole far emergere l arte come forma di comunicazione e di rappresentazione della societ , superando l attuale frattura tra manufatto artistico e spazio urbano. L arte e l architettura, quale insiemi di opere materiali costruite dall uomo nell ambiente naturale, sono esse stesse un sistema complesso che segue le leggi individuate da Ilya Prigogine (premio Nobel per la chimica, che ha teorizzato le strutture dissipative, sistemi lontani dall equilibrio e aperti all esterno, nei quali le fluttuazioni di energia possono produrre ordine dal caos). Arte connessa con la flessibilit  di concezione e con il dinamismo della vita.   un ipotesi sperimentale in cui l artista convoglia vari mezzi espressivi. Rispetto ai metodi tradizionali quello di Alessandro D Ercole implica l individuazione di processi topologici pi  complessi e stratificati, una maggiore flessibilit  nel gestire lo spazio, una concezione dell arte integrata con l organismo architettonico e lo spazio urbano. Prodotti correlati  Dia y la noche (El) di V. Vannucci (a cura di)  euro; nbsp;16.00   euro; nbsp;13.60 Perino   vele. Handle with care di Lorenzo Respi  euro; nbsp;20.00   euro; nbsp;17.00 I luoghi della memoria di Anna Romanello  euro; nbsp;12.00   euro; nbsp;10.20 High altitude  euro; nbsp;20.00   euro; nbsp;17.00 Incursioni figurative. Open space 2 di C. Cipriani , F. De Chirico (a cura di)  euro; nbsp;20.00   euro; nbsp;17.00 La storia dell arte di Ernst H. Gombrich  euro; nbsp;35.00   euro; nbsp;29.75 Bosch di Mario Bussagli  euro; nbsp;2.50 Giovanni Anselmo. Ediz. italiana e inglese di C. Christov Bakargiev , M. Beccaria (a cura di)  euro; nbsp;45.00   euro; nbsp;38.25 Hopper di Rolf G. Renner  euro; nbsp;9.99   euro; nbsp;8.49 Andrea Appiani. Pittore di Napoleone. Vita, o... di Francesco Leone  euro; nbsp;42.00   euro; nbsp;35.70  nbsp;  nbsp; Altri utenti hanno acquistato anche  Perino   vele. Handle with care di Lorenzo Respi  euro; nbsp;20.00   euro; nbsp;17.00  nbsp;  nbsp; Dettagli del libro Titolo  Alessandro D Ercole. Piramidi di fede. Catalogo della mostra (Marino, 30 maggio 21 giugno 2014) Editore  Gangemi Collana  Arti visive, architettura e urbanistica Data di Pubblicazione  giugno 2014 ISBN  8849228678 ISBN 13  9788849228670 Pagine  32 Reparto  Arte    Movimenti e stili artistici    Altri stili dal 1900 d.C. in poi Formato  brossura Recensioni degli utenti  Scrivi una nuova recensione su Alessandro D Ercole. Piramidi di fede. Catalogo della mostra (Marino, 30 maggio 21 giugno 2014) e condividi la tua opinione con altri utenti.        nbsp;   Reparti  Libri  Libri Universitari  Libri Scolastici  Tesi di laurea  Libri  55     nbsp;   Classifiche  Libri pi ugrave; venduti  Libri Inglesi pi ugrave; venduti  Libri Tedeschi pi ugrave; venduti  Informazioni  Lavora con noi    nbsp;   My Account  Spedizione con Corriere a 1 euro;  Accedi al tuo account  Carrello  Assistenza  Diventa partner    nbsp;         libreriauniversitaria.it  reg; 2000 2016   P.IVA IT03556440281   Tutti i diritti sono riservati  Termini e condizioni | Politica della privacy e dei cookie | Servizio Clienti        Questo sito utilizza i cookie di profilazione, anche di terze parti, per garantire     una migliore esperienza di navigazione. Proseguendo accetti l utilizzo dei cookie. Maggiori informazioni  OK   "},{"name":"d'ercole alessandro ","title":"Amazon.it: Alessandro D'Ercole. Piramidi di fede. Catalogo ...","description":"Alessandro D'Ercole. Piramidi di fede. Catalogo della mostra (Marino, 30 maggio-21 giugno 2014) Copertina flessibile – 5 giu 2014","url":"https://www.amazon.it/Alessandro-DErcole-Piramidi-Catalogo-maggio-21/dp/8849228678","content":"\n                      Amazon.it  Alessandro D  39;Ercole. Piramidi di fede. Catalogo della mostra (Marino, 30 maggio 21 giugno 2014)   Massimo Locci   Libri                                    Libri    rsaquo;   Arte, cinema e fotografia    rsaquo;   Storia dell arte, teoria e critica                   Condividi    Facebook  Twitter  Pinterest                                EUR 10,00              Tutti i prezzi includono l IVA.            Spedizione gratuita per ordini sopra EUR 29.      Disponibilit   solo 1   ordina subito (ulteriori in arrivo).     Venduto e spedito da Amazon.                                                                          Confezione regalo disponibile.      Quantit    1  2  3  4  5  6  7  8  9  10  11  12  13  14  15  16  17  18  19  20  21  22  23  24  25  26  27  28  29  30  Quantit   1        Aggiungi al carrello      Accedi per attivare gli ordini 1 Click                  Aggiungi alla Lista Desideri                                                 Ne hai uno da vendere    Vendi su Amazon                           Passa al retro  Passa al fronte         Ascolta       Riproduzione in corso...       In pausa      nbsp;   Stai ascoltando un campione dell edizione audio udibile.   Maggiori informazioni                  Visualizza tutte le 3 immagini              Alessandro D Ercole. Piramidi di fede. Catalogo della mostra (Marino, 30 maggio 21 giugno 2014)  Copertina flessibile    ndash; 5 giu 2014    di  Massimo Locci   (Autore)                  Copertina flessibile      EUR 10,00              2 Nuovo da EUR 10,00            Vuoi riceverlo domani  Ordina entro 3 ore e 43 min e scegli la spedizione 1 giorno . Dettagli                 Il ferro   xE8; da sempre protagonista nelle sculture di Alessandro D Ercole, amato per la sua stessa essenza primordiale che   xE8; consunstanziale con la sua idea di arte, costantemente in bilico tra proliferazione e germinazione di segni. Usa il ferro in quanto materia dalla finitura barbarica, attrattore magnetico di altri elementi metallici, sostanza plasmabile e riciclabile all infinito, simbolo di forza e portanza, cui D Ercole dona una consistenza leggera e instabile. In questa mostra, l artista vuole far emergere l arte come forma di comunicazione e di rappresentazione della societ  xE0;, superando l attuale frattura tra manufatto artistico e spazio urbano. L arte e l architettura, quale insiemi di opere materiali costruite dall uomo nell ambiente naturale, sono esse stesse un sistema complesso che segue le leggi individuate da Ilya Prigogine (premio Nobel per la chimica, che ha teorizzato le strutture dissipative, sistemi lontani dall equilibrio e aperti all esterno, nei quali le fluttuazioni di energia possono produrre ordine dal caos). Arte connessa con la flessibilit  xE0; di concezione e con il dinamismo della vita.   xC8; un ipotesi sperimentale in cui l artista convoglia vari mezzi espressivi. Rispetto ai metodi tradizionali quello di Alessandro D Ercole implica l individuazione di processi topologici pi  xF9; complessi e stratificati, una maggiore flessibilit  xE0; nel gestire lo spazio, una concezione dell arte integrata con l organismo architettonico e lo spazio urbano.             Leggi di pi   Leggi meno                               click to open popover       Offerte speciali e promozioni    Amazon Warehouse Deals , la nostra selezione di prodotti usati e ricondizionati in offerta. Scopri di pi ugrave;                          Non   necessario possedere un dispositivo Kindle. Scarica una delle app Kindle gratuite per iniziare a leggere i libri Kindle sul tuo smartphone, tablet e computer.           Apple          Android          Windows Phone         Per scaricare una app gratuita, inserisci il numero di cellulare.     oppure                Visualizza tutte le applicazioni di lettura Kindle gratuite                            Dillo alla casa editrice.   Vorrei leggere questo libro su Kindle  Non hai un Kindle  Scopri Kindle , oppure scarica  l applicazione di lettura Kindle  GRATUITA .                   Dettagli prodotto    Copertina flessibile  32 pagine  Editore  Gangemi; 2014 edizione (5 giugno 2014)  Collana  Arti visive, architettura e urbanistica  Lingua  Italiano  ISBN 10  8849228678  ISBN 13  978 8849228670  Peso di spedizione  222 g  Media recensioni   Recensisci per primo questo articolo   Garanzia e recesso  Se vuoi restituire un prodotto entro 30 giorni dal ricevimento perch  hai cambiato idea, consulta la nostra pagina d aiuto sul Diritto di Recesso . Se hai ricevuto un prodotto difettoso o danneggiato consulta la nostra pagina d aiuto sulla Garanzia Legale . Per informazioni specifiche sugli acquisti effettuati su Marketplace consulta  hellip; Maggiori informazioni la nostra pagina d aiuto su Resi e rimborsi per articoli Marketplace .    nbsp;Desideri aggiornare le informazioni del prodotto o lasciare dei feedback sulle immagini                         Recensioni clienti    Non sono ancora presenti recensioni clienti.       5 stelle          4 stelle          3 stelle          2 stelle          1 stella                Scrivi una recensione cliente                   Ricerca articoli simili per categoria    Libri    Arte, cinema e fotografia    Scultura  Libri    Arte, cinema e fotografia    Storia dell arte, teoria e critica                         Articoli visualizzati di recente e suggerimenti in primo piano       8250;  Visualizza o modifica la cronologia di navigazione   Dopo aver visualizzato le pagine di dettaglio del prodotto, guarda qui per trovare un modo facile per tornare alle pagine che ti interessano.       Articoli visualizzati di recente e suggerimenti in primo piano       8250;  Visualizza o modifica la cronologia di navigazione   Dopo aver visualizzato le pagine di dettaglio del prodotto, guarda qui per trovare un modo facile per tornare alle pagine che ti interessano.         Torna su  Per conoscerci meglio Opportunit  di lavoro Area stampa Amazon e il nostro pianeta Amazon nella comunit  Storie di Amazon Guadagna con Amazon Vendi su Amazon Diventa affiliato Logistica di Amazon Diventa fornitore di Amazon Pubblica con noi da indipendente Promuovi i tuoi prodotti  rsaquo; Tutti i servizi Metodi di pagamento Amazon Metodi di pagamento Convertitore di Valuta Amazon Buoni Regalo Codici d acquisto Ricarica il tuo account Bisogno di aiuto  Visualizza o traccia un ordine Costi e modalit  di spedizione Amazon Prime Restituisci o sostituisci articoli I miei contenuti e dispositivi App Amazon Mobile Amazon Assistant Aiuto IVA e fatturazione Garanzia legale   Brasile Canada Cina Francia Germania Giappone India Australia Messico Paesi Bassi Regno Unito Spagna Stati Uniti    AbeBooks  Passione per i libri Libri antichi e rari   Amazon Web Services  Servizi Cloud Scalabili   Amazon BuyVIP  Lo Shopping Club di Amazon   Amazon Warehouse Deals  I nostri prodotti usati e ricondizionati     nbsp;    Book Depository  Libri con spedizione gratuita  in tutto il mondo   CreateSpace  Pubblica i tuoi libri in formato cartaceo   Kindle Direct Publishing  Pubblica i tuoi libri in formato elettronico   Shopbop  Designer, Marche, Fashion e stile     Condizioni generali di uso e vendita Informativa sulla privacy Area legale Cookie e Pubblicit  su Internet   2010 2016, Amazon.com, Inc. o societ  affiliate.                  v                     "},{"name":"d'ercole alessandro ","title":"Alessandro D'Ercole | LinkedIn","description":"View Alessandro D'Ercole’s professional profile on LinkedIn. LinkedIn is the world's largest business network, helping professionals like Alessandro D'Ercole ...","url":"https://www.linkedin.com/in/alessandro-d-ercole-4437211","content":"\n   "},{"name":"d'ercole alessandro ","title":"Eracle - Wikipedia","description":"Secondo la leggenda, Bucefalo, cavallo di Alessandro Magno, era discendente da tali giumente. ... le cosiddette \"Colonne d'Ercole\" (il moderno Stretto di Gibilterra).","url":"https://it.wikipedia.org/wiki/Eracle","content":"\n     Eracle   Wikipedia                               Eracle   Da Wikipedia, l  039;enciclopedia libera.   Vai a  navigazione , ricerca    Disambiguazione   Se stai cercando altri significati, vedi Eracle (disambigua) .   Disambiguazione    Heracles  rimanda qui. Se stai cercando altri significati, vedi Heracles (disambigua) .     Statua dell  eroe Eracle, detta  Eracle Farnese  per la sua lunga permanenza nel cortile di Palazzo Farnese . Rinvenuta nel 1546 presso le Terme di Caracalla in Roma, la statua   oggi conservato al Museo Archeologico Nazionale di Napoli . Corrisponde a una copia del II secolo d.C. dell originale in bronzo di Lisippo (IV secolo a.C.). Da notare, sulla roccia sotto la clava, la firma del copista, Glicone scultore ateniese del II secolo d.C. Qui Eracle   rappresentato dopo la sua ultima fatica, la mano destra dietro la schiena tiene i pomi d oro rubati nel giardino delle Esperidi . Dopo la fatica Eracle si riposa appoggiandosi a una roccia dove ha posato la sua clava e la leont  (quest ultima, la pelle del Leone Nemeo, frutto della sua prima fatica). La statua   raffigurata nello stemma della citt  di Ercolano , che prende il nome proprio dall eroe.        Ercole e l idra (dipinto di Antonio Pollaiolo )     racle (in greco antico           , Herakl s , composto da     , Era , e       ,  gloria , quindi  gloria di Era ),   un eroe e semidio della mitologia greca , corrispondente alla figura della mitologia etrusca Hercle e a quella della mitologia romana Ercole . Figlio di Alcmena e di Zeus , egli nacque a Tebe ed era dotato di una forza sovrumana. Il patronimico poetico che lo definisce   Alcide , derivante da Alceo , suo nonno paterno putativo.  La vicenda di questo eroe non   raccontata in una sola opera , ma ne sono state scritte molte che lo vedono protagonista, marginalmente o particolarmente. Celebri le sue incredibili imprese, quali ad esempio le dodici fatiche che lo vedono affrontare serpenti dalle molteplici teste, leoni dalla pelle impossibile da scalfire, uccelli in grado di sparare piume affilate come lame e molti altri mostri che l eroe, sia per coraggio sia per astuzia, riusc  sempre a sconfiggere.  Rimase imbattuto sino alla propria fine terrena, che avvenne dopo che egli si fu dato fuoco presso un rogo, dilaniato dal dolore che Deianira , sua moglie, ignara del tradimento del centauro  Nesso , aveva causato intingendo la sua tunica in un veleno mortale che avrebbe ucciso la sua parte terrestre, ma non quella divina. Nell  Ade and  solo la sua ombra  egli sal  nell  Olimpo dove spos  Ebe , la coppiera degli dei e divenne il dio guardiano, ricongiungendosi perfino con Era , sua eterna nemica.  Maggiore eroe greco, divinit  olimpica dopo la morte, Eracle fu venerato come simbolo di coraggio e forza, ma anche di umanit  e generosit , anche presso i Romani. Era ritenuto protettore degli sport e delle palestre  1  . Fu onorato in numerosi santuari sparsi in tutta la Grecia e le sue tante imprese, espressione dell altruismo e della forza fisica, lo fecero credere il fondatore dei Giochi olimpici antichi . In alcuni casi, mettendo in luce la generosit  con la quale affrontava avversari temibili, si rese dell eroe un immagine dall intensa forza morale, oltre che puramente fisica.  La sua complessa personalit , l ambientazione di certe sue imprese e il fatto che la maggior parte di esse sia legata ad animali, assimilano talvolta l immagine di Eracle agli antichi sciamani , dotati di poteri soprannaturali, e una certa comunanza di aspetti si rintraccia anche in eroi fenici come Melqart . Il nome stesso di Eracle, per alcuni studiosi, va fatto risalire al nome del dio sumeri  Erragal , epiteto di Nergal .  Le dodici fatiche, poi, possono avere qualche correlazione con i segni dello zodiaco , molti dei quali sono appunto rappresentati da animali.  Nel mondo romano Ercole presiedeva alle palestre e a tutti i luoghi in cui si faceva attivit  fisica; considerato anche una divinit  propizia, gli si rivolgevano invocazioni in caso di disgrazie, chiamandolo Hercules Defensor o Salutaris .    inoltre da ricordare che fin quasi all et  moderna lo Stretto di Gibilterra era noto come   Colonne d Ercole  , con espressione chiaramente evocativa  un ricordo dei viaggi e degli spostamenti dell eroe che, nel corso delle sue imprese, tocc  paesi dell  Asia Minore e del Caucaso e raggiunse l Estremo Oriente e il Grande Oceano, che delimitava le  terre dei vivi . La leggenda era d origine fenicia  il dio tirio Melqart (identificato poi dai Romani con Ercole stesso e detto Hercules Gaditanus , per il famoso tempio di Gades Gadeira ( Cadice ) a lui dedicato) avrebbe posto ai lati dello Stretto due colonne, che furono poi considerate l estremo limite raggiunto da Ercole e, soprattutto nel Medioevo , il confine posto dal dio affinch  gli uomini non si spingessero nell  Oceano Atlantico .     Indice    1  Il mito   1.1  Nascita  1.2  La giovent   1.3  Prime imprese di Eracle  1.4  Eracle argonauta  1.5  Matrimonio con Megara  1.6  Le dodici fatiche presso Euristeo   1.6.1  Il Leone di Nemea  1.6.2  L Idra di Lerna  1.6.3  La cerva di Cerinea  1.6.4  Il cinghiale d Erimanto   1.6.4.1  Lo scontro con i centauri    1.6.5  Gli uccelli della palude di Stinfalo  1.6.6  Le stalle del re Augia  1.6.7  Le cavalle di Diomede   1.6.7.1  La resurrezione di Alcesti    1.6.8  Il Toro di Creta  1.6.9  Il cinto di Ippolita  1.6.10  I buoi di Gerione  1.6.11  I pomi delle Esperidi  1.6.12  La cattura di Cerbero      2  Le ultime imprese   2.1  Eurito e la figlia Iole  2.2  La schiavit  presso Onfale  2.3  La vendetta contro i trasgressori    3  La fine terrena di Eracle   3.1  Deianira e il centauro Nesso  3.2  La tunica fatale    4  Eracle nella tradizione letteraria   4.1  I poemi omerici  4.2  I testi di Esiodo  4.3  Le tragedie    5  Amanti e figli di Eracle   5.1  Figli avuti da Eracle con donne mortali e con dee  5.2  Uomini amati da Eracle    6  Altre figure legate al mito   6.1  Familiari, compagni e amici  6.2  Nemici  6.3  Albero genealogico  30     7  Eracle (Ercole) nell arte   7.1  Pittura  7.2  Scultura  7.3  Cinema    8  Note  9  Bibliografia  10  Voci correlate  11  Altri progetti  12  Collegamenti esterni     Il mito   modifica | modifica wikitesto    Nascita   modifica | modifica wikitesto    Elettrione , re di Micene , discendente di Perseo  2  , aveva una figlia, chiamata Alcmena , di straordinaria bellezza. Anfitrione , giovane re di Tirinto , si invagh  di lei e decise di prenderla in sposa. Elettrione decise di dare il proprio consenso a patto che il pretendente sconfiggesse in guerra la popolazione dei Tafii che, alcuni anni prima, avevano sterminato i figli del re. Anfitrione accett  la sfida ma, durante una battaglia, uccise a causa di un incidente lo stesso Elettrione. Sconfitto da Stenelo, fratello del defunto re, Anfitrione fu costretto a trovare rifugio presso Tebe dove il re locale, Creonte , gli diede in dono un magnifico palazzo, degno di un ospite tanto nobile.  Anfitrione riprese, dopo qualche tempo, la guerra contro i Tafii, riuscendo cos  a compiere la vendetta promessa. Durante la sua assenza Zeus , invaghitosi di Alcmena, prese le forme del marito e si un  a lei, facendo persino in modo che la notte durasse ben tre volte di pi . Frutto di questa relazione fu appunto Eracle, il futuro eroe greco. Hermes , che aveva accompagnato il padre presso il palazzo di Tebe, rimase fuori, facendo in modo che nessuno potesse mai disturbare i due amanti. Anfitrione, tornato dalla guerra proprio in quel momento, mand  il proprio servitore, Sosia , ad avvertire la moglie del suo ritorno. Questi per  si trov  davanti Hermes, sotto le sembianze dello stesso Sosia, che, tra un pugno e l altro, lo convinse di non essere in realt  quello che lui credeva  3  . Questa serie di equivoci fu fonte d ispirazione per Plauto , che scrisse appunto una commedia chiamata   Anfitrione  .  Anfitrione, rientrato nelle proprie stanze, ignaro di tutto, si unisce alla propria sposa. Da questo incontro sarebbe nato Ificlo , futuro guerriero e compagno del fratello in molte avventure.  Poco prima che Eracle nascesse, Zeus si vant  di questo suo imminente figlio che avrebbe regnato sulla casa di Tirinto. Era, gelosa, ritard  allora il parto di Alcmena e acceler  quello di Nicippe , moglie di Stenelo, zio di Alcmena. Il figlio di questi ultimi, Euristeo , nacque perci  un ora prima di Eracle e ottenne cos  la primogenitura. Eracle nacque dunque insieme a Ificlo e Anfitrione, ancora ignaro della relazione segreta, cos  come ignara era anche Alcmena, credeva di aver generato due gemelli. Fu Tiresia , il grande indovino, a rivelare alla donna la straordinaria origine del figlio.  Alcmena cap  dunque che il piccolo sarebbe stato perseguitato dai famigerati furori della regina dei cieli, e non osando allevarlo con le sue sole forze lo port  all aperto, in un campo, confidando che Zeus non avrebbe negato al frutto del suo seme la divina protezione. Il padre degli dei ordin  dunque al fedele Hermes di attuare un astuto stratagemma. Mentre Era dormiva il celere messaggero divino, portando in braccio il bambino lo avvicin  al seno della dea, facendogli cos  succhiare un po  del suo latte che, essendo divino, rendeva il fortunato un invincibile eroe. Era per , svegliatasi a causa di un morso del bambino, ebbe un moto di terrore. Quel repentino movimento fece cadere, dal seno della dea, una piccola parte del suo latte che fu dunque origine della Via Lattea , denominata cos  proprio in ricordo di tale evento.  La giovent    modifica | modifica wikitesto       Eracle bambino strozza i due serpenti, marmo bianco di manifattura romana, II secolo a.C. Roma , Musei Capitolini    Era non accett  un simile affronto e cov  contro il piccolo, frutto del tradimento del marito, propositi omicidi  qualche mese pi  tardi mise due serpenti velenosi nella camera dove dormivano Eracle e Ificlo . Quando Ificlo si svegli , con il pianto fece sopraggiungere i suoi genitori, che giunsero in tempo per vedere il piccolo Eracle strangolare i serpenti, uno per mano. Secondo un altra versione del mito, i serpenti non erano velenosi, ma furono messi nella camera dei gemelli da Anfitrione, che voleva sapere quale dei due fosse suo figlio, poich  aveva saputo anche lui dall indovino Tiresia che uno dei due gemelli non era figlio suo.  Anfitrione non risparmi  comunque nessuna cura nell allevare quello straordinario figlio adottivo. Egli stesso insegn  al bambino a domare i cavalli e a guidare il cocchio. Da ogni angolo della Grecia vennero convocati i pi  rinomati maestri  Chirone , primo fra tutti, gli insegn  l arte della medicina e della chirurgia , Eurito fu maestro di tiro con l arco, Castore lo allen  nell utilizzo della spada e delle armi, Autolico nello sforzo fisico e nel pugilato, materia che il giovane Eracle apprezz  grandemente. Non ebbero la stessa sorte per  arti come ad esempio la musica.  Lino, discendente del divino Apollo , era suo maestro di musica. Il giovane allievo, rude nei movimenti, non era in grado di trattenere la propria forza fisica, distruggendo, letteralmente, la lira che avrebbe dovuto suonare. Lino, un giorno, non riuscendo a sopportare l incredibile insensibilit  musicale dell allievo, lo rimprover  aspramente e lo costrinse a un severo castigo. Eracle, di carattere piuttosto focoso, sebbene inconsapevolmente, non riuscendo a trattenere la propria forza, colp  con la lira il maestro, che cadde morto a causa dell urto.  A causa di ci  Anfitrione fu costretto a mandarlo a vivere fra i guardiani dei suoi greggi, in montagna  qui Eracle si riconcili  col maestro Chirone e impar  dal saggio mentore non solo leggi scientifiche ma anche, e soprattutto, leggi morali. Cresciuto forte e bello, rimase presso le greggi del monte Citerone fino all et  di diciotto anni. Prima di ritirarsi da questa vita faticosa ma felice, durante una meditazione, Eracle incontr  sulla via due donne affascinanti, ognuna delle quali lo invitava a raggiungerla sul proprio cammino. La prima, di aspetto florido e stupendamente vestita, rappresentava il piacere e mostrava al giovane un sentiero erboso e idilliaco. La seconda donna, in abiti solenni, era invece il Dovere, che avrebbe condotto l eroe presso un sentiero sassoso e terribile. Eracle, bench  affascinato dalle proposte del Piacere, prefer  seguire il Dovere, segnando tutta la sua vita al servizio dei pi  deboli.  Simbolo di virilit , Eracle diede esempio di grande prestanza fisica durante questo periodo di ritiro. Il re Tespio aveva cinquanta figlie e, desiderando che avessero un figlio da Eracle, mentre questi era ospite presso il suo palazzo, ne invi  una ogni notte dall eroe, a cominciare dalla primogenita Procri e facendo credere all eroe che fosse sempre la stessa. Secondo alcuni una sola, desiderando restare vergine, rifiut . Eracle si un  alle altre figlie di Tespio  in tutto loro ebbero cinquanta figli, poich  la primogenita partor  due gemelli. Secondo alcuni autori raggiunse la statura di 4 cubiti e 1 piede (2,33  160;m), ma viene raffigurato dagli artisti come un uomo di statura normale.  Prime imprese di Eracle   modifica | modifica wikitesto       Eracle al bivio, sedotto dal Vizio e dalla Virt , olio su tela di Annibale Carracci , 1597 ca., Napoli , Galleria Nazionale di Capodimonte    In seguito alla scelta del Dovere, Eracle cominci  a prodigarsi per il bene altrui, sconfiggendo banditi e ladruncoli che imperversavano nelle pianure. Eracle si vantava di non aver mai cominciato un litigio, ma di aver sempre trattato i suoi aggressori cos  come essi volevano trattare lui. Un certo Termero usava uccidere i viandanti sfidandoli a battersi con lui a testate; il cranio di Eracle si dimostr  il pi  solido ed egli spacc  la testa di Termero come se fosse un uovo. Eracle, tuttavia, era cortese per natura, e fu il primo mortale che spontaneamente restitu  ai nemici le spoglie dei loro morti perch  le seppellissero.  Sul monte Citerone misur  la sua forza sconfiggendo un terribile leone che faceva stragi di pecore. Durante la sua ricerca egli si ferm  presso il re Tespio e, come detto prima, si un  alle sue figlie.  Al ritorno incontr  per strada i messi del re di Orcomeno , Ergino , che si recavano a Tebe per riscuotere il tributo di cento buoi che la citt  gli doveva. Durante una festa infatti un tebano, tale Periere, uccise il padre del re, Climeno , scatenando cos  una guerra fra i Mini di Orcomeno e gli abitanti della citt  di Tebe. Questi ultimi persero e furono dunque costretti a pagare tributo ai vincitori. Gli araldi, mandati in citt , trattavano per  con brutale superiorit  gli sconfitti. Questo accese il furore del giovane Eracle che, di carattere piuttosto impetuoso, li assal  e tagli  loro naso e orecchie . Gli araldi, orribilmente mutilati, tornarono presso il loro re chiedendo vendetta.  Ergino, accesosi d ira, prepar  il proprio esercito e marci  verso Tebe. I tebani, fra i quali figuravano Anfitrione , Ificlo e lo stesso Eracle, non erano per  disposti a cedere. Nello scontro che ne segu  l eroe, dotato di invincibili armi, dono degli dei ( frecce da Apollo , una spada da Hermes , uno scudo da Efesto ), e soprattutto dalla protezione della dea Atena, dimostr  tutto il proprio coraggio e la propria tenacia, uccidendo con le proprie mani l invasore Ergino. Tebe riusc  dunque a vincere la guerra ma gravi furono le perdite. Fra i caduti vi era anche Anfitrione, il padre adottivo di Eracle, che si era dimostrato tanto affettuoso nei suoi confronti. Creonte re di Tebe diede dunque a Eracle come segno di riconoscenza sua figlia Megara in sposa.  Eracle argonauta   modifica | modifica wikitesto    Eracle partecip  alla spedizione degli Argonauti portandosi dietro il giovane e bellissimo scudiero Ila . Durante il viaggio gli Argonauti fecero sosta a Cizico , dove furono ospitati dal sovrano omonimo , che era il giovanissimo figlio di un amico defunto di Eracle. Ripresero quindi la navigazione, ma una tempesta li ricacci  nella terra di Cizico in una notte senza luna. Cizico li scambi  per pirati, gli Argonauti da parte loro non lo riconobbero, e si arriv  a uno scontro armato che vide cadere il re giovinetto e dodici suoi uomini, due dei quali vennero uccisi da Eracle. All alba gli Argonauti capirono cosa era successo e in preda allo strazio seppellirono le loro vittime in una grande tomba. La nave arriv  quindi in Misia e qui Ila scese a terra in perlustrazione, venendo rapito dalle Naiadi del luogo. Non vedendolo tornare Eracle si mosse alla sua ricerca; i Boreadi , che nutrivano una profonda antipatia per Eracle, convinsero i compagni a ripartire senza di lui. Cos  Eracle, che non era riuscito a ritrovare il compagno, rest  solo e decise di trattenersi per qualche tempo a Cizico, per allevare i figlioletti del re accidentalmente ucciso dagli Argonauti.  Secondo alcuni autori, Eracle s imbarc  prima di compiere le dodici fatiche per Euristeo, secondo altri dopo una di esse.  Matrimonio con Megara   modifica | modifica wikitesto    Ritornato in Grecia, Eracle visse alcuni anni felici con la moglie Megara, dalla cui unione nacquero ben otto figli. Durante un assenza dell eroe, per , Lico decise di prendere in pugno la citt  di Tebe. Questi uccise il vecchio re Creonte e divenne un sovrano dispotico e arrogante. Lico inoltre, affascinato dall eccezionale bellezza di Megara, volle stuprarla . Eracle, tornato in tempo per fermare questo oltraggio, aggred  l usurpatore e lo uccise, dando giusta vendetta al suocero.  Era non intendeva tuttavia concludere le persecuzioni contro il figliastro. In combutta con Lissa , la Rabbia, fece sconvolgere la mente dell eroe e questi, in preda al furore, uccise di propria mano moglie e figli. Tornato in s  e resosi conto dell accaduto, l eroe decise di suicidarsi per porre fine alle proprie sofferenze. Fu Teseo , il giovane ateniese, a farlo desistere dal suo gesto disperato, mentre il re Tespio , che celebr  un minimo rito di purificazione, gli consigli  invece di recarsi a Delfi per chiedere al celebre oracolo un modo per cancellare dal proprio animo tutto quel sangue versato. Questa storia diede spunto per la trama della celebre tragedia  Eracle di Euripide .  Le dodici fatiche presso Euristeo   modifica | modifica wikitesto       Lo stesso argomento in dettaglio  Dodici fatiche di Eracle .    La risposta dell oracolo lo costrinse a mettersi al servizio del re di Argo , Micene e Tirinto, Euristeo . Questi gli ordin  di affrontare dodici incredibili fatiche, simbolo della lotta fra l uomo e la natura nella sua forma pi  selvaggia e terribile.  Il Leone di Nemea   modifica | modifica wikitesto       Eracle affronta il leone di Nemea       Lo stesso argomento in dettaglio  Leone di Nemea .    Prima fatica fu l uccisione di un terribile leone , figlio di Tifone e di Echidna , che terrorizzava la zona fra Micene e Nemea .  Nella sua ricerca, giunto a Cleone, tra Corinto e Argo , Eracle alloggi  nella casa di un contadino o pastore chiamato Molorco, il cui figlio era stato ucciso dal leone. Molorco gi  si preparava a offrire un capro a Era come sacrificio propiziatorio, ma Eracle lo trattenne dicendogli di aspettare il suo ritorno, cos  avrebbero sacrificato il capro a Zeus Salvatore.  Il leone viveva in una grotta nei pressi della zona di Nemea. Non appena Eracle vide comparirsi dinanzi la belva mostruosa tent  di colpirla con il proprio arco ma questi, dotato di una pelle invulnerabile, non venne nemmeno scalfito.  Deciso a non arrendersi, l eroe sradic  un enorme ulivo usandolo come clava contro l animalesco avversario. Anche questo tentativo fu per  inutile. Le sue stesse braccia sarebbero divenute armi invincibili. L eroe riusc  infatti a soffocare il terribile mostro utilizzando semplicemente le proprie mani. Il cadavere della belva venne condotto festosamente alla presenza di Euristeo che, stupefatto, decise di affidargli una seconda prova ben pi  difficile della prima.  Con la pelle invulnerabile del leone nemeo, Eracle si fece un mantello che l avrebbe dunque protetto dalle armi degli altri uomini.  L Idra di Lerna   modifica | modifica wikitesto       Eracle combatte l Idra di Lerna       Lo stesso argomento in dettaglio  Idra di Lerna .    Viveva in una palude a Lerna, in Argolide , un serpente enorme, figlio anche lui, come il Leone di Nemea, di Tifone ed Echidna. Questo mostro era immortale e aveva sette (o nove) teste, di cui una immortale, mentre le altre rinascevano appena recise. Divorava chiunque capitasse, impestava l aria e isteriliva le terre con il suo fiato pestilenziale.  Eracle, giunto presso la tana del mostro con il proprio carro, guidato dal nipote Iolao , cominci  a colpire l entrata della caverna con le proprie frecce, al fine di far uscire dal suo covo la terribile idra . Non appena vide apparirsi dinanzi il mostro, Eracle cominci  a decapitare le sue molteplici teste con la sua spada, ma queste ricrescevano in numero doppio non appena tagliate. L eroe ebbe per  una geniale intuizione e, grazie all aiuto di Iolao, riusc  a bruciare i tronconi prima che le teste potessero riformarsi, impedendone cos  la ricrescita. L ultima testa, immortale, venne schiacciata sotto un gigantesco masso. Per rendere nulla la vittoria di Eracle, Era mand  contro di lui un granchio gigante, che l eroe riusc  comunque a sconfiggere schiacciandogli il guscio. La regina degli dei fece in modo che il granchio sconfitto divenisse una costellazione, quella che gli antichi denominarono   Cancro  .  Vincitore anche in questa seconda fatica, l eroe intinse le proprie frecce nel sangue dell idra, rendendo le ferite causate da esse inguaribili. A causa del veleno di queste frecce sarebbero morti in seguito Chirone e Paride , figlio del re di Troia  Priamo .  La cerva di Cerinea   modifica | modifica wikitesto       Eracle e la cerva di Cerinea    Euristeo , ancor pi  stupito per l eccezionale efficacia di Eracle, decise di affidargli una terza impresa. Nei pressi della regione di Cerinea viveva una splendida cerva , sacra ad Artemide , dalle corna d  oro e dagli zoccoli di bronzo (o di argento ,secondo una variante) che fuggiva senza mai fermarsi incantando chi la inseguiva, trascinandolo cos  in un paese dal quale non avrebbe pi  fatto ritorno.  Eracle non poteva assolutamente ucciderla, poich  essa era una cerva sacra, e quindi l eroe si limit  a inseguirla. La frenetica corsa dur  circa un anno, sconfitto in ogni tentativo di raggiungerla, non gli rimase altra scelta che ferire leggermente l agile cerva con un dardo, e caricarsela sulle spalle per riportarla in patria.  Lungo la strada del ritorno incapp  in Artemide, infuriata con lui per aver ferito una bestia a lei sacra  ma l eroe riusc  a placare le sue ire, e ottenne da lei il permesso di portare la cerva a Euristeo. Dopodich  al leggiadro animale venne permesso di tornare a correre libero nelle foreste.  Il cinghiale d Erimanto   modifica | modifica wikitesto    La quarta fatica fu quella di catturare un feroce cinghiale selvatico che devastava le alture di Erimanto , fra l  Attica e l  Elide . Riusc  a stanarlo fuori dalla foresta fino alla nuda cima del monte, dove lo sfin  con serrati inseguimenti nei profondi cumuli di neve, fino a che fu in grado di legarlo con delle corde robuste e portarlo vivo al suo signore Euristeo che, per la paura, si rinchiuse dentro una botte.  Lo scontro con i centauri   modifica | modifica wikitesto       Il centauro Chirone    Lungo la strada che l avrebbe portato a Erimanto, Eracle incontr  un suo amico centauro , Folo , che decise di imbandire un banchetto in suo onore. Il pasto non poteva per  essere coronato con del vino , poich  l unico disponibile era quello donato dal dio Dioniso alla comunit  dei centauri che non poteva essere utilizzato senza il permesso dei compagni di Folo.  Eracle riusc  a convincere il suo ospite a trasgredire il patto  ma non appena il fortissimo aroma del vino raggiunse i boschi vicini, un orda di centauri, armati con sassi e rami d  abete , salt  fuori da ogni cespuglio. Rabbiosi per la perdita del prezioso liquido, essi assalirono l eroe, il quale prese a difendersi scagliando contro di loro le sue frecce mortali,costringendoli a rifugiarsi nella grotta di Chirone , suo antico precettore.  Nella mischia che ne segu  il saggio e anziano centauro venne colpito da una freccia vagante  il sangue velenoso dell Idra nel quale era stata intrisa da Eracle condusse Chirone a una lenta agonia, senza che le sue arti di guaritore potessero arrestare il fatale processo. Anche Folo, l ospite gentile, messosi al fianco dell amico, mor  nello scontro.  Gli uccelli della palude di Stinfalo   modifica | modifica wikitesto       Eracle contro gli uccelli di Stinfalo    Quinta (o sesta secondo alcuni) prova per Eracle, fu quella di eliminare i mostruosi uccelli che devastavano la zona adiacente alla palude di Stinfalo , in Arcadia . Questi micidiali volatili avevano penne, ali, artigli e becco di bronzo, uccidevano lanciando le loro penne come frecce e si nutrivano di carne umana.  Erano allevati da Ares ed erano cos  numerosi che quando prendevano il volo oscuravano il cielo. La palude da loro abitata inoltre emanava un odore nauseabondo a causa dei cadaveri di coloro che avevano tentato di eliminare questi feroci avversari.  Atena consegn  a Eracle, prima di cominciare lo scontro, delle nacchere di bronzo , dono di Efesto , che avrebbero spaventato gli uccelli facendoli volare via e rendendoli quindi facilmente raggiungibili dalle frecce dell eroe. Quest ultimo fece quanto gli aveva consigliato la dea e, non appena suon  le nacchere, i mostruosi volatili si librarono nell aria spaventati, diventando cos  suo facile bersaglio. Alcuni di loro vennero uccisi, altri riuscirono a fuggire nell isola di Aretias , vicino alla Colchide .  Le stalle del re Augia   modifica | modifica wikitesto    Le immense stalle del re dell  Elide , Augia , non erano mai state ripulite dal letame ed erano circa trent anni che vi si accumulavano escrementi al suo interno. Euristeo ordin  dunque a Eracle di recarsi nell Elide e ripulire in un solo giorno le stalle del re Augia. L eroe, recatosi presso il sovrano, ricevette da questi una solenne proposta  se fosse riuscito a compiere una fatica simile avrebbe ricevuto in cambio met  delle sue ricchezze.  Eracle, che di certo era molto furbo oltre che forte, devi  le acque dei fiumi Alfeo e Penteo , riversandole all interno delle stalle che, in un baleno, furono totalmente ripulite. Fiero della propria impresa l eroe torn  da Augia che non volle per  rispettare i patti accusandolo di aver agito con l astuzia e non compiendo una fatica vera e propria. A parer di ci , intent  un processo contro Eracle prendendo comei testimoni i principi d Elide suoi figli. Tutti testimoniarono a favore del padre, solo Fileo , uno di essi, os  difendere l eroe, causando cos  l ira di Augia, che lo cacci  dal suo regno insieme con l eroe. Quest ultimo, prima di andarsene, giur  che si sarebbe presto vendicato sul re e sui suoi figli.  Durante il viaggio di ritorno difese la giovane Desamene dalle grinfie di un brutale centauro che venne prontamente sconfitto dall eroe. Questi tornato da Euristeo ricevette una terribile risposta  dato che avrebbe ricevuto met  delle ricchezze di Augia, se questi avesse rispettato i patti, la fatica non avrebbe avuto pi  valore.  Le cavalle di Diomede   modifica | modifica wikitesto       Eracle cattura le cavalle di Diomede    Diomede , figlio di Ares , era re dei Bistoni, popolo di guerrieri, provenienti dalla Tracia . Questo sanguinario sovrano allevava con cura quattro cavalle , che nutr , dapprima, con la carne di soldati caduti in battaglia, in seguito con la carne degli ospiti che egli invitava periodicamente nel proprio palazzo. Euristeo ordin  a Eracle di portare a Micene queste mitiche giumente, non rivelandogli per  le loro terribili abitudini alimentari, sicuro che l eroe sarebbe caduto nel tranello.  In compagnia di un gruppo di giovani compagni, fra i quali figurava Abdero , Eracle affront  il terribile Diomede e, mentre teneva occupato quest ultimo, ordin  ai suoi di catturare le cavalle. Abdero, che tent  per primo di catturarle, venne divorato dalle mostruose giumente. Furente, Eracle sconfisse Diomede e lo costrinse a condividere il destino delle sue vittime  anche lui divenne pasto delle sue belve. In onore del defunto amico Abdero, egli fond , nel luogo della sua morte una citt . Tornato da Euristeo gli present  le mitiche cavalle e il sovrano, spaventato da tali animali, ordin  che venissero portati via.  Secondo la leggenda, Bucefalo , cavallo di Alessandro Magno , era discendente da tali giumente.  La resurrezione di Alcesti   modifica | modifica wikitesto    Bench  fosse impegnato nelle fatiche impostegli da Euristeo, Eracle non era per  deciso a smettere di aiutare il prossimo e a seguire il sentiero del Dovere, cos  come aveva scelto in giovent .  Durante un viaggio l eroe trov  rifugio nel palazzo del re di Fere , Admeto , che lo accolse con tutti gli onori. Questi per  nascondeva al nobile ospite un triste segreto  Apollo gli aveva infatti detto che, se qualcuno della sua famiglia si fosse sacrificato per lui, sarebbe vissuto pi  a lungo. N  il padre n  la madre del re, bench  anziani, avevano accolto questa richiesta, solo Alcesti , la moglie, era pronta a sacrificarsi pur di rendere felice il marito e, a tale scopo, era scesa agli Inferi poco prima dell arrivo di Eracle.  L eroe ignaro dell accaduto, cominci  a gozzovigliare mentre gli abitanti della casa piangevano nelle proprie stanze  4  . Un servo, furioso per un simile comportamento, rimprover  l ospite per la propria maleducazione, raccontandogli tutto l accaduto. Vergognatosi per il proprio atteggiamento, Eracle decise allora di ripagare la gentilezza dell ospite. Sceso ancora una volta negli inferi, narr  ad Ade e a Persefone la struggente storia di Alcesti. I due sovrani, commossi, concessero all eroe di ricondurre la donna nel mondo dei vivi. E cos  avvenne.  Il Toro di Creta   modifica | modifica wikitesto       Lo stesso argomento in dettaglio  Toro di Creta .       Eracle affronta il toro di Creta    Euristeo ordin  a Eracle di catturare un terribile toro , che in quel tempo devastava i domini di Minosse , sovrano di Creta . Poseidone aveva infatti mandato al re un toro possente perch  lo offrisse a lui in sacrificio. Poich  Minosse non lo fece, il dio del mare rese furiosa la bestia che prese cos  a devastare tutta l isola di Creta. Secondo alcune interpretazioni fu proprio questo il toro con cui si un  Pasifae , moglie di Minosse, che gener  il Minotauro , per una maledizione dello stesso Poseidone.  Eracle cattur  la belva, richiudendola in una rete, e la riport  presso Euristeo che ordin  di liberarla. Il toro fin  i suoi giorni presso la piana di Maratona , dove verr  ucciso da Teseo.  Il cinto di Ippolita   modifica | modifica wikitesto    Su richiesta di Admeta , figlia di Euristeo, desiderosa di avere la stupenda cintura di Ippolita , regina delle Amazzoni , dono di suo padre Ares , Eracle dovette recarsi nel regno di queste temibili donne guerriere per compiere cos  la nona fatica. Insieme a un nutrito gruppo di eroi, fra i quali figurava anche Teseo , Eracle part  verso Temiscira, capitale del regno di Ippolita.  Durante una sosta, presso l isola di Paro , uno dei guerrieri venne ucciso per ordine di alcuni figli del re Minosse , che dimoravano in quella zona. Eracle, indignato per tale comportamento, si scontr  con questi e, grazie all aiuto dei suoi compagni, riusc  a eliminare i principi inospitali. Il viaggio per  era ancora lungo e pieno di pericoli  ospite presso il re Lico , in Misia , difese questi dall esercito dei Bembrici , guidato da Migdone, uccidendone il comandante e costringendo i soldati nemici alla fuga.     Eracle affronta un Amazzone    Giunti a Temiscira, gli eroi vennero accolti calorosamente da Ippolita, disposta a cedere pacificamente il proprio cinto ai suoi nobili ospiti. Era per  suscit  alcune Amazzoni che, convinte che Eracle volesse rapire la propria regina, si armarono, decise a uccidere lui e i suoi compagni. Nello scontro che ne segu  la stessa regina Ippolita trov  la morte (secondo un altra versione essa fugg  insieme con Teseo e divenne madre di Ippolito ).  Durante il viaggio di ritorno, con il prezioso cinto ben conservato, Eracle e i suoi uomini giunsero presso il lido di Troia , dove un terribile mostro marino, divoratore di uomini, stava per cibarsi della principessa Esione , figlia del re Laomedonte . Eracle, mosso a compassione, affront  la terribile creatura e la uccise. Laomedonte, che aveva promesso all eroe una giusta ricompensa, non rispett  i patti, scatenando cos  l ira dell eroe, pronto a ritornare a Troia dopo aver concluso le fatiche.  Nel suo tragitto Eracle incontr  ancora terribili avversari, come per esempio Sarpedonte , figlio di Poseidone , un brigante assettato di sangue. Presso Torone , fu invece ospitato da due figli di Proteo , Poligono e Telegono , abili pugili e atleti che, felici di avere nel proprio regno un simile concorrente, lo sfidarono in alcune gare. Eracle per , che spesso non riusciva a trattenere la propria forza, li uccise inconsapevolmente durante un incontro di lotta.  I buoi di Gerione   modifica | modifica wikitesto    Decima fatica per Eracle fu quella di catturare i leggendari buoi rossi di Gerione . Quest ultimo era un mostro che dalla cintura in su aveva tre tronchi, tre teste e tre paia di braccia. Geloso dei suoi splendidi animali, il gigante aveva posto come custodi delle sue mandrie un mostruoso cane, Ortro , figlio di Echidna , e il terribile vaccaro, Eurizione , figlio di Ares .     Gerione e il cane Ortro    I possedimenti di Gerione erano posti agli estremi confini della terra allora conosciuta. Eracle separ  cos  i due monti Abila e Calipe, in Europa e in Libia , e vi piant  due colonne, le cosiddette   Colonne d Ercole   (il moderno Stretto di Gibilterra ). Mentre le attraversava os  lanciare le sue frecce contro il cocente Helios , il Sole . Il dio, ammirato per il suo coraggio, gli consent  di usare il suo battello d oro a forma di coppa per raggiungere il nemico.  Nell isola di Erythia vi fu lo scontro con Gerione, sia lui sia i suoi due fedeli, vennero sconfitti dai terribili colpi di Eracle che non esit  a colpire perfino la dea Era, accorsa in aiuto del mostro contro l odiato figliastro.  Impossessatosi della mandria, Eracle part  alla volta della Grecia, percorrendo la terra italica, colma di terribili briganti. Nella zona del Lazio viveva il gigante Caco che esalava fumo e fiamme dalle fauci  5  . Questi rub  le bestie migliori della mandria approfittando del suo sonno. Per non lasciare tracce del furto, egli trascin  per la coda gli animali verso la caverna che gli serviva da rifugio. Ingannato dal trucco del gigante, Eracle cerc  invano gli animali. Dandoli per dispersi si apprestava a riprendere il viaggio quando sent  le bestie dal fondo di una grotta. Per liberarli Eracle dovette affrontare il gigante, il quale si rese conto troppo tardi di chi aveva osato derubare.  In Sicilia venne sfidato in una gara di pugilato da Erice , figlio di Afrodite , che rimase ucciso; il suo luogo di sepoltura diede nome all omonima cittadina. Non contenta, Era mand  contro le mandrie un tafano che caus  la loro dispersione. Eracle le segu  freneticamente fino alle distese selvagge della Scizia . Nonostante queste disavventure riusc  comunque a portare le bestie sane e salve in Grecia, dove Euristeo voleva usarle per sacrificio, ma Era non volle per non riconoscere la gloria di Eracle. Cos  l eroe tenne per s  i buoi.  I pomi delle Esperidi   modifica | modifica wikitesto    A Eracle venne ora ordinato di prendere tre mele d oro dal giardino delle Esperidi , che era stato donato da Gea , la madre terra, a Zeus ed Era come dono di nozze. Il nome del giardino derivava dalle quattro ninfe, figlie della Notte , che lo abitavano, insieme con il dragone Ladone , dalle cento teste , che aveva l incarico di vigilare sul giardino. Nessuno sapeva per  in quale remoto angolo si trovasse il giardino delle Esperidi.     Eracle uccide Busiride    Lo cerc  dapprima nelle zone pi  sperdute della Grecia , dove si scontr  con il terribile Cicno , un brigante sanguinario deciso a edificare un tempio al padre Ares con le ossa degli stranieri che passavano per il suo territorio. Eracle lo uccise, scontrandosi poi anche con Ares che fu costretto a ritirarsi sconfitto.  Presso il fiume Eridano incontr  le splendide ninfe che l  abitavano e che gli consigliarono di recarsi presso il vegliardo Nereo , divinit  marina, che aveva il dono dell onniscienza. E cos  fece Eracle, il quale piomb  addosso a Nereo mentre questi dormiva e lo tenne saldamente legato, nonostante questi cercasse di sfuggire utilizzando i suoi poteri di metamorfosi, cos  come gli avevano narrato le ninfe. Nereo infine si arrese e acconsent  a soddisfare le richieste di Eracle, indicandogli la strada per raggiungere l isola dove si trovava il giardino delle Esperidi.     Eracle contro Anteo    Durante il viaggio egli ottenne poi altre informazioni da Prometeo , che da tanti anni si trovava incatenato sulla roccia del Caucaso , esposto alle angherie di un  aquila . Eracle elimin  il rapace con le sue frecce e, raggiunto il luogo dove Prometeo stava incatenato, lo liber  senza difficolt . Il buon titano, grato per la recuperata libert , si sdebit  con l eroe fornendogli preziosi consigli per la sua impresa. Gli disse di cercare suo fratello Atlante, il titano padre delle Esperidi, e di far cogliere a lui stesso i preziosi pomi d oro.  Giunto in Africa , Eracle attravers  dapprima l  Egitto , dove incapp  nell odio del re Busiride per gli stranieri. Anni prima infatti la sua terra era stata devastata da una terribile carestia, e un indovino di Cipro aveva profetizzato che l ira degli dei poteva essere placata soltanto col sacrificio di uomini nati in altre terre. Busiride aveva compiuto il primo sacrificio utilizzando proprio il malcapitato indovino, e da allora ogni anno uno straniero cadeva vittima di questo crudele rito propiziatorio. Eracle stesso, catturato per tale bisogno, ebbe per  gioco facile a spezzare le catene, uccidere il re sul suo stesso altare e allontanarsi sotto gli sguardi terrorizzati della popolazione egiziana. Pass  poi in Etiopia , dove uccise il tiranno Emazione, affidando il trono al fratello di costui, il giovanissimo Memnone , che gi  regnava in Persia . In Libia si scontr  con un avversario pi  temibile, il gigante Anteo , che aspettava al varco tutti i viaggiatori per sfidarli a una lotta all ultimo sangue. Anteo, essendo figlio di Gea , aveva la possibilit  di riprendere forza ogni volta che veniva a contatto con il terreno. L eroe greco per , abile quanto forte, trov  il modo di impedire all avversario di servirsi di questo vantaggio tenendolo a mezz aria con le poderose braccia e lo strozz .  Dopo un lungo viaggio, egli trov  finalmente Atlante, il quale reggeva sulle poderose spalle il peso della volta celeste. Eracle si offr  di sostituirlo nel gravoso compito per qualche tempo, se questi avesse acconsentito a raccogliere per lui le mele d oro del giardino delle Esperidi, e Atlante acconsent . Ma quando questi fece ritorno con le tre mele rubate,niente affatto voglioso di riprendere l immane fardello, cerc  di lasciarne per sempre la responsabilit  a Eracle, e quest ultimo riusc  a sottrarsi soltanto con la sua astuzia. Fingendosi onorato del delicato incarico egli chiese ad Atlante di riprendere solo per un momento la volta celeste sulle spalle, in modo da consentirgli di intrecciare una stuoia di corde che alleggerisse la pressione sulla sua schiena. Il titano riprese dunque il fardello, ma prima che potesse rendersi conto di essere stato giocato con i suoi stessi mezzi il furbo Eracle era gi  fuggito lontano, portando con s  il bottino delle mele d oro.  La cattura di Cerbero   modifica | modifica wikitesto    Euristeo scelse come ultima prova un impresa che sembrava impossibile per ogni essere mortale, catturare Cerbero , lo spaventoso cane a tre teste, guardiano delle regioni infernali. Eracle si prepar  a questa prova con un pellegrinaggio iniziatico presso Eleusi , dove partecip  ai misteri detti appunto eleusini , mondandosi della colpa dello sterminio dei centauri. Quindi egli raggiunse Tenaro laddove una buia spelonca introduceva a una delle porte dell Ade. Sotto l autorevole guida di Hermes egli si addentr  in quel gelido mondo sotterraneo.     Eracle presenta Cerbero a Euristeo    Solo la terribile Medusa , fra tutti gli spiriti incontrati, os  affrontarlo, ed Eracle stava gi  per colpirla quando Hermes gli ferm  la mano, ricordandogli che le ombre dell  Ade sono solo fantasmi. Anche l ombra di Meleagro , celebre eroe vincitore del cinghiale calidonio  6  , si apprest  con una pacifica proposta  7    pregava il nuovo arrivato di proteggere, una volta tornato nel mondo dei vivi, sua sorella Deianira .  Presso le porte dell Ade Eracle trov  inoltre due uomini legati, che riconobbe molto presto. Erano Teseo , suo compagno in svariate avventure, e Piritoo , il re dei Lapiti. Entrambi erano scesi nel mondo sotterraneo per rapire Persefone , ma erano stati scoperti dal dio Ade e condannati a restare eternamente prigionieri nel mondo dei morti. L eroe riusc  a salvare l amico Teseo ma, quando si apprest  a recuperare anche Piritoo, fu costretto ad allontanarsi per colpa di un terremoto.  Ade, conoscendo personalmente l arditezza dell eroe, che l aveva gi  ferito poco prima e che aveva steso con pochi colpi il suo mandriano, si convinse che valeva la pena di ascoltare le sue ragioni. Acconsent  cos  a dargli il cane Cerbero, a patto per  che Eracle riuscisse a domarlo con le sole mani, senza usare armi. Cos , dopo una lotta disperata, il mostruoso guardiano fu costretto ad arrendersi quando l eroe riusc  a serrargli tra le potenti braccia la base dei tre colli.  Euristeo, vedendo Eracle tornare con il mostro infernale sulle spalle, si sent  morire per la paura e ordin  che Cerbero venisse rimandato presso il proprio padrone. Il re, avendo visto come l eroico cugino era riuscito a vincere su tutte le prove che gli aveva commissionato, si diede per vinto e lo liber  dalla sua prigionia, ponendo cos  fine alle sue dodici fatiche.  Le ultime imprese   modifica | modifica wikitesto       Eracle e il piccolo Telefo    Eurito e la figlia Iole   modifica | modifica wikitesto    Eracle decise adesso, essendo passato molto tempo dalla morte di Megara, di trovarsi una nuova compagna. Si invagh  cos  di Iole , figlia di Eurito , che durante la sua fanciullezza era stato il suo maestro di tiro con l arco. Il rinomato arciere offriva la figlia in sposa a chi avesse superato in una gara lui e i suoi tre figli. Eracle, partecipando alla contesa, sconfisse il suo antico maestro, ma quando egli pretese Iole in premio, Eurito cerc  di impedire il matrimonio fra la sua adorata figlia e un uomo che non aveva esitato a uccidere la propria moglie.  Fra i figli del re solo Ifito prese le parti dell eroe, da lui grandemente stimato; dal canto suo Eracle, quando si vide negare la sposa regolarmente conquistata, and  su tutte le furie.  Accadde intanto che certi buoi appartenenti a Eurito venissero rubati dal noto ladro Autolico . Il re fece credere a tutti che il furto fosse stato attuato da Eracle per vendetta, ma Ifito non accett  nemmeno adesso l ipotesi che l amico potesse aver compiuto un azione cos  meschina.  Unitosi a Eracle, si mise sulle tracce del vero responsabile dell azione. Durante il percorso, mentre costruivano una torretta per avvistare il bestiame rubato, Eracle venne per  ripreso dalla furia, scagliatagli ancora dalla matrigna Era, e fece pagare al giovane lo sgarbo di Eurito scagliandolo gi  dalla torre. Quando ritorn  in s  e si accorse di aver ucciso il suo migliore amico, Eracle cadde in una profonda prostrazione.  Eracle aveva commesso uno degli atti pi  spregevoli  aveva ucciso un ospite nella propria casa. Questa volta, per  nessuno volle compiere il rito di purificazione ed Eracle prefer  tornare a Delfi per avere la punizione per il suo delitto.  La pitonessa, tuttavia, non aveva intenzione di compiere il rito per un essere impuro  di nuovo in preda alla rabbia, Eracle riport  lo scompiglio nel tempio, impadronendosi del tripode sacro e minacciando di compiere il rito da s . La Pizia , allora, invoc  Apollo , che decise di affrontare Eracle. Lo scontro fu tanto cruento, che Zeus fu costretto a intervenire, separando i duellanti e imponendo alla Pizia di dire a Eracle come potesse purificarsi dall omicidio di Ifito e dalla profanazione dell oracolo.  La schiavit  presso Onfale   modifica | modifica wikitesto    Sotto la guida di Hermes , Eracle si imbarc  verso l  Asia , dove quasi nessuno lo conosceva, e si fece vendere per tre talenti a Onfale , regina della Lidia . Ella cap  ben presto che razza di schiavo eccezionale avesse acquistato. Ma quando seppe che quello schiavo portentoso altri non era che il famoso Eracle, pens  di utilizzarlo come compagno di vita invece che come servitore.  Sotto il suo comando, egli riusc  a liberare Efesto dai Cercopi , dei mostruosi uomini scimmia che importunavano i viandanti, talmente bizzarri e simpatici che l eroe alla fine li liber  sorridendo. Stessa sorte non tocc  a Sileo , re dell  Aulide , che catturava i viaggiatori e li uccideva dopo averli obbligati a lavorare nella sua vigna.  Ma il lusso e le mollezze della vita orientale riuscirono a sopraffare l eroe, che dovette comunque passare la maggior parte del tempo come passatempo preferito della regina, che giocava con la sua clava e la sua pelle di leone  8  e si divertiva a vestirlo con abiti femminili e a impiegarlo nella filatura della lana.  Dopo tre anni trascorsi in questo modo, Eracle decise di dire addio a questa vita cos  poco adatta a un eroe che aveva scelto il Dovere come propria ragione di vita, e lasci  per sempre Onfale, con la quale nel frattempo aveva generato un figlio, Ati .  9   La vendetta contro i trasgressori   modifica | modifica wikitesto    Eracle si propose di punire tutti coloro che in qualche modo si erano comportati scorrettamente con lui. Le sue prime vittime furono i due Boreadi, che egli sorprese mentre facevano ritorno alla loro terra dopo aver vinto due gare sportive. Eracle li stese morti a colpi di clava, ma subito dopo si pent  di ci  che aveva fatto e seppell  personalmente i corpi dei due giovani.  A Tirinto Eracle radun  un gruppo di compagni armati, fra i quali figuravano Iolao , Oicle re di Argo , Peleo e Telamone per muovere guerra, con solo sei navi, contro Laomedonte, il primo trasgressore, colui che, bench  Eracle avesse salvato sua figlia, non aveva voluto dare il compenso promesso, e anzi aveva scacciato l eroe in malo modo dal proprio regno, sotto insulti e imprecazioni  10  .  L esercito di Eracle sconfisse Laomedonte uccidendo lui e i suoi figli maschi, risparmiando Podarce , che aveva denunciato l imbroglio del padre  secondo una variante Podarce era stato fatto prigioniero dall eroe e riscattato dalla sorella Esione . Oltre a lui, vennero risparmiate anche le figlie del re, Esione , Etilla , Cilla , Astioca , Procleia e Clitodora . In realt  alla morte scamparono anche altri due maschi  Titone , che da tempo era stato rapito da Eos , e Bucolione , ceduto in fasce da Laomedonte a una coppia di pastori. Vennero uccisi invece Lampo , Clitio , Icetaone e Timete . Tuttavia Omero afferma che l eroe uccise solo il vecchio re.  Esione spos  poi Telamone e dall unione con lui nacque Teucro , valoroso guerriero durante l assedio di Troia. Podarce divenne re di Troia e, in ricordo del riscatto pagato dalla sorella per liberarlo, decise di cambiare il suo nome in Priamo (che significa  il riscattato ).  Ma la vendetta personale dell eroe non era ancora conclusa, vi era infatti un altro impostore da punire  Augia . Questi venne ucciso insieme con tutto il suo esercito, i suoi domini ceduti al figlio, Fileo , l unico che aveva professato il vero e difeso Eracle in presenza del padre. La morte di Augia e dei suoi uomini scaten  le ire dei suoi alleati, che mossero cos  contro l eroe.  Eracle invase i loro territori e li stermin , uno per uno, a partire da Neleo , re di Pilo , che non aveva voluto purificarlo dopo l uccisione di Ifito . Questo sovrano venne ucciso insieme con i suoi figli, unico sopravvissuto fu Nestore , che in quel tempo era lontano dalla propria patria  11  . Stessa sorte tocc  ad Attore , uno degli Argonauti , a Ippocoonte e ai suoi dodici figli, che avevano cacciato dal regno ingiustamente i fratelli Icareo e Tindaro (quest ultimo prender  in seguito il posto di Ippocoonte, divenendo re di Sparta e futuro padre adottivo di Elena , la donna che fu causa della famosa guerra di Troia ), e a molti altri usurpatori e trasgressori dei patti, alleati di Augia, tutti caddero sotto l avanzata di Eracle, pagando con la stessa vita le loro nefandezze.  Durante questa serie di massacri, Eracle si invagh  della figlia di Cefeo , uno dei suoi alleati, la sacerdotessa Auge , dalla quale ebbe Telefo , futuro re di Misia e marito della principessa troiana Astioche , che l avrebbe reso padre di Euripilo , valoroso condottiero nella guerra di Troia (come alleato di Priamo ).  La fine terrena di Eracle   modifica | modifica wikitesto    Deianira e il centauro Nesso   modifica | modifica wikitesto       Eracle uccide il centauro Nesso    Eracle capit  in Calidonia per vedere Deianira , figlia di Eneo , alla quale doveva riferire un messaggio che il fratello Meleagro le inviava dal regno dei morti. Eracle, che gi  sapeva della bellezza della fanciulla, si innamor  di lei e la port  con s  come sposa, dopo un ardua contesa con un rivale, il dio fluviale Acheloo .  Quest ultimo era capace di assumere le forme pi  disparate, mutandosi in serpente e poi in toro durante lo scontro con l eroe. Vinto da questi per  fu costretto a fuggire con un corno spezzato, gettandosi poi nel fiume Toante . Dalle gocce di sangue del corno reciso nacquero le sirene .  I due decisero di trasferirsi a Trachis, in Tessaglia , per vivere l  insieme. Arrivati per  a un corso d acqua in piena, Eracle e la nuova moglie incontrarono il centauro Nesso , che si offr  di traghettarli sulla riva opposta portandoli sulla schiena. Dal canto suo Eracle non aveva bisogno di un tale aiuto, e dopo aver gettato sull altra riva la clava e la pelle di leone, si gett  a nuotare agilmente nel fiume in piena; affid , per , la moglie a Nesso.  Subito quel rude centauro, infiammato dalla bellezza della donna, avrebbe voluta rapirla, ma Eracle sent  le grida della moglie e con una delle sue frecce avvelenate abbatt  il centauro. Negli spasimi dell agonia, il vendicativo essere sussurr  a Deianira di inzuppare un vestito nel suo sangue, e che quell abito magico avrebbe rinverdito alla bisogna l amore di Eracle per lei.  La tunica fatale   modifica | modifica wikitesto        La morte di Eracle , Francisco de Zurbar n , 1634.    Come trasgressore dei patti anche Eurito, re d Ecalia e maestro d arco, che in precedenza non aveva voluto cedere in sposa Iole a Eracle, venne sconfitto dall eroe e ucciso insieme con i suoi familiari. Questa la sua ultima impresa, secondo un decreto dell Oracolo di Dodona.  Deianira, vedendo tornare lo sposo vincitore, not  che, fra gli ostaggi catturati, vi era anche Iole , antica fiamma di Eracle, e venne cos  presa dalla gelosia. Decisa di mettere in pratica l incantesimo che le aveva rivelato il centauro Nesso, senza sospettare che in realt  il sangue del centauro era avvelenato dalla freccia che Eracle stesso aveva scagliato, Deianira gli invi  un vestito che era stato immerso in quel veleno e l eroe l indoss  per celebrare i riti di ringraziamento per la vittoria. Non appena il fuoco acceso sull altare ebbe riscaldato il veleno con cui era intriso, un dolore bruciante gli entr  fin nelle vene, ed egli, impotente per la prima volta nella sua vita, non pot  far altro che subire l agonia, uccidendo nella disperazione il servo Lica che, ignaro, gli aveva portato la veste fatale.  Con le sue ultime forze, Eracle sradic  alcuni alberi e costru  una pira nella quale poter bruciare, ma una volta preparato il rogo suo figlio Illo e Iolao non ebbero il coraggio di accenderlo, ed Eracle fu costretto a chiedere a un pastore di nome Filottete di farlo. Questi ubbid , ed Eracle gli don  le sue armi, che si renderanno molto utili durante la guerra di Troia. Indossata la pelle di leone che non lo aveva mai abbandonato dall et  di diciotto anni sal  sul rogo, mentre Iolao, Illo e Filottete intonavano i lamenti funebri. Mentre Eracle cominciava a bruciare, con un rombo Zeus prelev  il corpo del figlio prima che morisse, e lo port  con s  nell  Olimpo , dove l eroe si riconcili  con Era e spos  Ebe , la coppiera divina.  Si era avverata la profezia dell oracolo, che prevedeva la fine terrena di Eracle per opera di un morto.  Iolao, dopo aver osservato tale prodigio, costru  un tempio in onore dello zio, e Illo, su ordine dello stesso Eracle, spos  Iole. Deianira, quando seppe ci  che era successo, in preda ai sensi di colpa si uccise.  Eracle nella tradizione letteraria   modifica | modifica wikitesto    I poemi omerici   modifica | modifica wikitesto    Le prime attestazioni letterarie su Eracle sono contenute nei poemi omerici. Omero , citando di passaggio alcuni episodi delle sue imprese, sembra conoscere puntualmente le vicende narrate da testi letterari che oggi non ci sono pervenuti.  L aspetto caratteristico che traspare subito dall immagine omerica di Eracle   la sua straordinaria forza fisica, l eroe   infatti rappresentato nell atto di distruggere Pilo o di ferire gli dei in battaglia. In Omero Eracle non indossa ancora il suo abbigliamento tradizionale, la pelle di leone, e non   armato di clava, ma veste schinieri, corazza, elmo, scudo e adopera tutte le armi tipiche di un guerriero miceneo.  Nel testo dell  Iliade di lui parla Nestore a Patroclo , raccontando delle guerre della sua giovent , Eracle era stato anche per Pilo dove uccise i migliori guerrieri della sua generazione.       160;Ci aveva gi  malmenato, venendo, la forza di Eracle,  negli anni passati, ed erano stati uccisi i migliori. Dodici figli eravamo di Neleo senza macchia, e d essi io solo rimasi; tutti gli altri perirono  12    160;      Tlepolemo , re di Rodi   un figlio di Eracle, ricordato con questo patronimico gi  nel libro III meglio conosciuto come   Catalogo delle navi  . Nel libro V, il guerriero rodio ingaggia un duello con Sarpedonte di Lidia , figlio di Zeus . Durante il combattimento disprezza l avversario ritenendolo poco potente rispetto al padre, anch egli prole di Zeus, ma a suo dire di tutt altra forza.       160;Quanta invece fu, dicono, la possanza di Eracle,  il padre mio, audace consiglio, cuor di leone!  13    160;      Nel XV libro il poeta invece, raccontando le gesta degli eroi principali, sofferma il suo sguardo su Ettore , che uccide Perifete, nunzio di Euristeo presso Eracle, citato anche in questo caso per la sua possanza fisica, che,   evidente, in questo contesto non appare aver un ruolo significativo.       160;...ma Ettore uccise Perifete soltanto, un miceneo,  di Copreo caro figlio, che del sire Euristeo, usava andar nunzio alla potenza di Eracle.  14    160;      Sempre nell  Iliade vi   inoltre il racconto dell inganno che Era tesse alle spalle di Zeus a proposito della nascita di Eracle ed Euristeo.       160;Era che   femmina ingann  (Zeus) con astuzia  il giorno in cui Alcmena stava per partorire in Tebe, la ben coronata di mura, la forza di Eracle.  15    160;      Nell  Odissea invece minori sono i riferimenti a Eracle ma il connotato principale dell eroe rimane comunque la forza fisica.  Nel libro VII   presente un ennesimo, analogo riferimento alla potenza guerresca di Eracle come esempio della potenza delle generazioni del passato rispetto a quelle del presente        160; Con gli uomini antichi, no, non vorrei mai misurarmi,  non certo con Eracle, Eurito Ecalieo...  16    160;      Eracle   spesso presentato come figura brutale e dedita alla violenza, in particolar modo nel XXI libro, dove si trova un passo relativo alla morte di Eurito         160; Quando arriv  a casa il figlio di Zeus, prepotente  Eracle eroe, maestro d imprese grandissime; il quale l uccise pur essendo suo ospite, nel suo palazzo...  17    160;      I testi di Esiodo   modifica | modifica wikitesto       Eracle contro Cicno    Nella Teogonia di Esiodo abbondano i riferimenti alle vicende di Eracle, ma non troviamo nel poema una trattazione continua delle sue imprese. Galinsky  18  osserva come egli ne celebri le imprese, le fatiche, la vita di sofferenze che gli guadagnarono l accesso all Olimpo ( Theog. 954 5 ). Questa immagine di Eracle   solitamente considerata come paradigma dell eroe  culturale , portatore cio  della civilt  contro la barbarie.  Tale immagine positiva e  morale  di Eracle si afferma anche in uno dei poemi pseudoesiodei, Lo scudo di Eracle , poemetto di 480 esametri che narra la storia dello scontro tra Eracle e Cicno figlio di Ares . In questo caso Eracle si fa portavoce non solo di un valore culturale di fronte alla barbarie, ma addirittura gioca un ruolo etico nella difesa della pietas religiosa verso il dio Apollo , i cui fedeli venivano uccisi dal mostruoso brigante.  Anche in questo poemetto l eroe veste ancora l armatura del guerriero omerico  indizi cronologici interni ed esterni al testo suggeriscono che l opera appartiene a una epoca anteriore alla rivoluzione iconografica dovuta a Stesicoro, il quale lo descrisse con la celebre pelle del leone nemeo sulle spalle e la clava.  Le tragedie   modifica | modifica wikitesto    Il quinto secolo   la grande stagione della tragedia attica  tra le opere sopravvissute fino ai nostri giorni Eracle   protagonista di quattro di esse, Le Trachinie e il Filottete di Sofocle , l  Alcesti e l  Eracle di Euripide .     Busto di Sofocle    Dalle testimonianze antiche sappiamo, per , che l eroe aveva una parte ampia anche nella produzione di Eschilo . Holt  19  dedica molto spazio all analisi dei presunti frammenti degli Eraclidi di Eschilo e suppone che ci fossero riferimenti alla morte dell eroe ed alla sua apoteosi.  L eroe aveva certamente spazio nella terza tragedia della trilogia prometeica, il Prometeo Liberato. Egli   rappresentato nell atto di liberare il titano che, in segno di riconoscenza gli dona una profezia sui suoi futuri vagabondaggi in Occidente e le sue fatiche successive. L eroe assume l immagine tradizionale di benefattore dell umanit  (come gi  in Esiodo e Pindaro), caricandosi di un significato altamente religioso. Eracle ha la funzione di esempio morale, in quanto rappresenta il rovescio della figura tracotante di Prometeo  come il titano si era mostrato ribelle alla volont  divina e motivo di ira per il padre degli dei, cos  l eroe figlio di Alcmena   l immagine dell obbedienza alla divinit  e strumento di riconciliazione tra il dio e l umanit .  Sofocle si   spesso ispirato nella sua produzione a episodi della vita di Eracle. Nelle due tragedie superstiti, il Filottete e le Trachinie, abbiamo due immagini differenti dell eroe  nella prima assume il ruolo del deus ex machina , che dopo la morte viene a dirimere la contesa che oppone lo sfortunato eroe abbandonato a Lemno e i capi greci; nella seconda offre al pubblico un immagine decisamente pi  umana, di eroe al termine della vita di fronte all inevitabilit  della morte. Nel dramma di Filottete Eracle  , dunque, assunto nel ruolo di strumento della volont  divina, simile a quello giocato nel Prometeo liberato di Eschilo, ed   posto sullo stesso piano di qualsiasi altra divinit  olimpica che ex machina soprattutto nei drammi euripidei viene a risolvere le vicende. Egli ha conquistato tale ruolo divino attraverso le sofferenze e le fatiche compiute durante la vita terrena al servizio di Zeus e a favore dell umanit .  Pi  problematico  , invece, l Eracle delle Trachinie, che sembra segnare un passo indietro rispetto all evoluzione che la sua figura aveva assunto nel corso del VI e del V secolo a.C. Egli   raffigurato, infatti, come un eroe violento e brutale, schiavo di passione ed ira, indotto alla distruzione di una citt  solo per conquistarne la figlia del re. L eroe pare soccombere al suo destino a causa di un errore della dolce sposa, da lui poco considerata, che tenta di mantenerlo legato a s  con l impiego di quello che crede un filtro d amore. La morte causata accidentalmente dalla donna, che gli invia una tunica intrisa del sangue avvelenato del Centauro Nesso,   in realt  voluta dal destino  l eroe deve espiare le sue mancanze e pagare le azioni superbe di cui si   reso colpevole. L intento di Sofocle   di dimostrare come nelle vicende umane sia sempre presente lo sguardo divino, di fronte al quale neppure il pi  forte degli eroi pu  nulla. Nel corso dell opera il protagonista   oggetto di una evoluzione, una presa di coscienza delle sue colpe e giunge ad ammettere tutto il peso delle sue azioni, riconoscendo la superiorit  e la giustizia della volont  divina. Al termine del dramma, infatti, sostiene che   meglio ubbidire al padre Zeus, accettando serenamente la morte destinatagli.     Busto di Euripide    Euripide fornisce un interpretazione alquanto originale anche della figura di Eracle. La prima opera in cui appare l eroe   l  Alcesti , tragedia problematica per la sua stessa struttura e posizione all interno della tetralogia  occupa, infatti, il quarto posto   quello tradizionalmente riservato al dramma satiresco   ed   originale per il suo lieto fine. Tra i personaggi, Eracle   quello pi  discusso  non appare un eroe tragico, anzi, per la sua ingordigia nel mangiare e nel bere che lo apparenta all immagine di lui diffusa nella commedia attica, sembra un buffone da dramma satiresco. Nonostante tutto si inserisce nel dramma in un momento centrale. Dopo aver conosciuto la verit  si sveste infatti dei panni del beone per assumere quelli tradizionali di benefattore, adoperandosi per il suo ospite Admeto .  L Eracle di Euripide   una tragedia tipica del grande poeta, problematica validit  della religione olimpica e la precariet  dell uomo di fronte al divino. Eracle   al termine delle sue fatiche, di ritorno presso la moglie Megara e i figli, insidiati dal tiranno Lico. L arrivo dell eroe garantisce l immediata liberazione dei perseguitati, ma segna anche la loro fine. Euripide ha inteso creare intorno all eroe il vuoto totale  al culmine della gloria, egli diviene oggetto della peggiore delle catastrofi per sua stessa mano, l uccisione della moglie e dei figli. Euripide modifica alcuni particolari della storia   nel racconto tradizionale le fatiche erano imposte a Eracle in qualit  di espiazione dell assassinio di Megara e dei figli   per fare di Eracle l eroe di fronte alla tragedia della vita. Il doloroso rimprovero agli dei, in particolare a Era, che per gelosia di una mortale ha permesso tanta sofferenza,   il grido dell uomo impotente di fronte al fato. L umanizzazione dell eroe dinanzi al dolore   disarmante e ancora pi  sconvolgenti sono le motivazioni addotte da Teseo per consolare l amico, secondo cui   Nessuno   senza colpa, n  uomo n  Dio  . Euripide ha inteso modificare il ruolo di Eracle rispetto alla tradizione che va da Pindaro in poi, secondo una idealizzazione etica nuova e umana.  Amanti e figli di Eracle   modifica | modifica wikitesto    Figli avuti da Eracle con donne mortali e con dee   modifica | modifica wikitesto       Madre    Figli     Astidamia    Ctesippo      Astioche    Tlepolemo      Auge    Telefo      Autonoe    Palemone      Ebe    Aniceto  Alessiare  160;         Una delle cinquanta figlie del re Tespio.   Uomini amati da Eracle   modifica | modifica wikitesto    Eracle aveva anche un certo numero di amanti maschili. Plutarco , nel suo dialogo Sull amore (Eroticos) sostiene che gli amanti maschi di Eracle  erano oltre ogni possibile conteggio ; di questi, quello a lui pi  strettamente legato era il tebano Iolao   secondo un mito che si pensa d essere d antiche origini Iolao era auriga e scudiero dell eroe. Eracle, alla fine, lo aiut  addirittura a trovarsi una moglie. Plutarco riporta che fino al suo tempo, coppie maschili sarebbero andate in pellegrinaggio alla tomba di Iolao a Iolao a prestare giuramento di fedelt  eterna reciproca davanti al sepolcro dell eroe  20  .  Uno degli amanti maschili di Eracle maggiormente rappresentato sia nell arte antica sia in quella moderna   Ila (Hylas). Anche se la vicenda   di epoca pi  recente (datata all incirca al III secolo a.C.) di quella occorsa con Iolao, questa aveva temi di mentoring nei modi di relazione guerresca e di aiuto per fargli trovare alla fine una sposa degna. Tuttavia va notato che non vi   nulla di tutto ci  se non nel racconto di Apollonio Rodio il quale suggerisce apertamente che Ila fosse anche un amante sessuale, in contrasto con la semplice qualifica di compagno e servitore  21  .  Un altro reputato amante maschio dell eroe   Elacatas, suo eromenos , che   stato onorato a Sparta con un santuario e giochi annuali, gli  Elacatea . Il mito del loro amore   assai antico  22  .  Vi   poi l eroe eponimo della citt  di Abdera , Abdero , ad essere considerato uno degli altri amanti di Eracle. Si dice che sia stato aggredito e ucciso dalle carnivore cavalle di Diomede di Tracia . Eracle fond  la citt  di Abdera propriamente per onorare la sua memoria, dove   stato ricordato anche con giochi atletici.  23  .  Un altro mito   quello riguardante Ifito  24  .  Altra storia   quella che narra del suo amore per Nireo che fu  l uomo pi  bello che fosse giunto sotto le mura di Troia   ( Iliade , 673). Ma Tolomeo aggiunge che alcuni autori abbiano rivelato invece che Nireus potesse essere uno degli stessi figli di Eracle  25  .  Pausania il Periegeta fa menzione di Sostrato di Dyme in Acaia come uno dei probabili amanti di Eracle; si dice ch egli sia morto giovane e che sia stato sepolto dall eroe stesso appena al di fuori della citt . La tomba si trovava l  ancora in epoca storica, e gli abitanti di Dyme onoravano Sostrato come fosse un eroe  26  . Il giovane sembra sia stato anche indicato come Polystratus.  C   anche una serie di amanti che sono o invenzioni successive o concetti puramente letterari. Tra questi ci sono Admeto , che l ha assistito durante la caccia del cinghiale calidonio  27  ; poi Adone  28  , Corito iberico  28  e Nestore , che si diceva fosse amato per la sua saggezza  Uno scholiasta delle Argonautiche elenca i seguenti amanti maschili di Eracle   Hylas, Filottete , Diomo , Perithoas e Phrix  29  . Altri nomi, menzionati da Plutarco, sono quelli di Eufemo e Frisso .  Altre figure legate al mito   modifica | modifica wikitesto         Questa voce o sezione  sull argomento mitologia   ritenuta da controllare .  Motivo   lista superflua e inutile (a chi serve un elenco degli amici e dei nemici, manco fosse un fumetto )    Partecipa alla discussione e o correggi la voce. Segui i suggerimenti del progetto di riferimento .      Familiari, compagni e amici   modifica | modifica wikitesto     Abdero , giovinetto da lui amato e suo compagno  Admeto , suo ospite  Alcesti , sposa di Admeto  Alcmena , sua madre  Anfitrione , suo padre adottivo  Antore , suo compagno in alcune imprese  Argone , suo discendente  Athys , suo allievo  Auge , madre di suo figlio Telefo  Aventino , suo figlio avuto da Rea  Chirone , centauro suo precettore  Cizico , giovanissimo re dell omonima citt , figlio del suo compagno d armi Oineo  Creonte , padre di sua moglie Megara  Deianira , sua seconda moglie  Diomo , ragazzo di cui si innamor   Eumede , figlio avuto da Lise  Evandro , re di Pallanteo, che lo ospit   Filottete , colui che accese il suo rogo  Folo , centauro suo amico  Ificle , suo fratello gemello  Ila , giovinetto da lui amato e suo scudiero  Illo , figlio avuto con Deianira  Iolao , figlio di Ificle  Iole , donna da lui amata  Lica , suo araldo  Megara , sua prima moglie  Melampo , suo compagno in alcune imprese  Meleagro , suo cognato  Oineo , suo compagno nelle prime imprese, re dei Dolioni e padre di Cizico  Onfale , regina di Lidia e madre di uno dei suoi figli  Telefo , il figlio avuto da Auge  Tlepolemo , altro suo figlio  Teseo , suo alleato in molte imprese  Zeus , suo padre. Fin dalla nascita, Eracle   stato il figlio mortale preferito di Zeus, tanto da essere elevato a divinit  dal padre.   Nemici   modifica | modifica wikitesto     Acareo , sfidante a una gara di pugilato  Acheloo , dio fluviale  Anteo , gigante figlio di Gea  Augia , re dell Elide  Busiride , sovrano d Egitto  Caco , brigante italico  Calaide e Zete , i due alati figli di Borea  Carcino , granchio  Cerbero , cane a guardia degli inferi  Cercopi , uomini simili a scimmie  Cicno , figlio di Ares  Cinghiale di Erimanto  Diomede , re dei Bistoni  Emazione , re d Etiopia figlio di Eos  Ergino , re di Orcomeno  Erix , re dei Siculi  Euristeo , colui che gli impose le dodici fatiche  Eurito , suo antico maestro d arco  Gerione , gigante dell isola di Erythia  Idra di Lerna , mostro a nove teste  Ladone , custode del giardino delle Esperidi  Laomedonte , re di Troia  Leone nemeo , animale invulnerabile secondo alcuni fratellastro di Eracle  Lico , usurpatore del regno di Tebe  Nesso , centauro  Ortro , cane di Gerione  Toro di Creta  Uccelli del lago Stinfalo   Albero genealogico  30    modifica | modifica wikitesto                                                   Zeus     Danae                                                                                                                                   Perseo     Andromeda                                                                                                                                                                                                                                                                         Perse        Alceo     Hipponome                 Elettrione     Anaxo        Stenelo     Nicippe        Mestore                                                                                                                                                                                                                      Anaxo        Anfitrione     Alcmena     Zeus           Licinnio           Euristeo                                                                                                                                                                                                                               Ificlo                             Megara     Eracle     Deianira     Ebe                                                                                                                                                                                                       Iolao                       Tre figli        Illo     Macaria     Altri       Eracle (Ercole) nell arte   modifica | modifica wikitesto    Pittura   modifica | modifica wikitesto        Ercole Sassano   1  , 1569, affresco a Villa d Este, appartamento inferiore, a Tivoli.     Ercole e Onfale di Pieter Paul Rubens ( 1603 ).  Ercole nel giardino delle Esperidi di Pieter Paul Rubens ( 1638 circa)  L origine della Via Lattea di Pieter Paul Rubens ( 1636  1638).  L origine della Via Lattea di Tintoretto .  La scelta di Ercole di Annibale Carracci ( 1596 )   Scultura   modifica | modifica wikitesto     Ercole e Caco di Baccio Bandinelli ( 1534 ), Piazza della Signoria , Firenze .  Ercole e Lica di Antonio Canova ( 1795   1815 ), Galleria Nazionale d Arte Moderna , Roma .  Ercole epitrapezios di Alba Fucens   I sec. a.C. Museo archeologico nazionale d Abruzzo , Chieti .  Ercole Curino   bronzo, scuola di Lisippo, Museo archeologico nazionale d Abruzzo , Chieti .   Cinema   modifica | modifica wikitesto       Una scena del film Hercules ( 1983 )    Dagli anni sessanta in poi furono girati numerosi film di genere peplum (mitologico misto a kolossal) in cui i protagonisti, oltre a Eracle (o Ercole per i romani) in questo caso ribattezzato Hercules , erano noti eroi della mitologia greca e romana , ma nel maggior caso delle volte anche inventati. Alcune trame sono basate su avvenimenti della vicenda mitica del famoso personaggio, seguendo a volte anche le tragedie di Eschilo o Euripide , ma spesso le vicende degli altri film, molto rielaborate dagli sceneggiatori, ottenevano in pubblico scarso successo. Ci  avvenne anche per i personaggi di Maciste e di Ursus , tuttavia il primo, essendo stato creato da Gabriele d Annunzio e interpretato nei primi film muti da Bartolomeo Pagano , ottenne pi  successo.   Le fatiche di Ercole , regia di Pietro Francisci ( 1958 )  Ercole e la regina di Lidia , regia di Pietro Francisci ( 1958 )  Gli amori di Ercole , regia di Carlo Ludovico Bragaglia ( 1960 )  La vendetta di Ercole , regia di Vittorio Cottafavi ( 1960 )  Ercole alla conquista di Atlantide , regia di Vittorio Cottafavi ( 1961 )  Ercole al centro della Terra , regia di Mario Bava ( 1961 )  Maciste contro Ercole nella valle dei guai , regia di Mario Mattoli (film parodistico del 1961 con protagonisti Franco  amp; Ciccio )  Ercole , cortometraggio tedesco per la regia di Werner Herzog ( 1962 )  Ercole contro Moloch , regia di Giorgio Ferroni ( 1963 )  Ercole sfida Sansone , regia di Pietro Francisci ( 1963 )  Ercole contro i tiranni di Babilonia , regia di Domenico Paolella ( 1964 )  Ercole contro Roma , regia di Piero Pierotti ( 1964 )  Ercole l invincibile , regia di Alvaro Mancori ( 1964 )  Ercole contro i figli del sole , regia di Osvaldo Civirani ( 1964 )  Il trionfo di Ercole , regia di Alberto De Martino ( 1964 )  Ercole, Sansone, Maciste e Ursus gli invincibili , regia di Giorgio Capitani ( 1964 )  Il magnifico gladiatore , regia di Alfonso Brescia ( 1964 )  La sfida dei giganti , regia di Maurizio Lucidi ( 1965 )  Hercules , regia di Luigi Cozzi ( 1983 )  Hercules nell inferno degli dei , film per la televisione per la regia di Bill L. Norton ( 1994 )  Hercules e il regno perduto , film per la televisione per la regia di Harley Cokeliss ( 1994 )  Hercules e il cerchio di fuoco , film per la televisione per la regia di Doug Lefter ( 1994 )  Hercules e le donne amazzoni , film per la televisione per la regia di Bill L. Norton ( 1994 )  Hercules nel labirinto del Minotauro , film per la televisione per la regia di Josh Becker ( 1994 )  Hercules , film animato della Walt Disney Pictures , diretto da Ron Clements e John Musker ( 1997 )  Hercules  The Legendary Journeys , serie televisiva andata in onda dal 1995 al 2000  Young Hercules , spin off della serie televisiva Hercules , in onda dal 1998 al 2002  Hercules   La leggenda ha inizio , film del 2014  Hercules   Il guerriero , film in uscita nel 2014 con Dwayne  The Rock  Johnson nei panni di Eracle   Note   modifica | modifica wikitesto        Pausania il Periegeta , Periegesi della Grecia , 4.32.1     Heracles , enciclopedia britannica, ed.2002     Plauto, Anfitrione , atto I     Euripide, Alcesti , vv.747 ss.     Tito Livio, Ab Urbe condita , libro I, 7 ss.     Anche Eracle era stato partecipe nella lotta del cinghiale calidonio     Bacchilide, Quinto epinicio     Ovidio, Fasti 2.305     Strabone , Geografia , V, 2,2.     Omero, Iliade canto V     Omero, Iliade, libro XXIII     Iliade libro XI, 690 ss.     Iliade libro V, 638     Iliade libro XV, 638 ss     Iliade XIX 98 ss     Odissea libro VIII 224 s.     Odissea libro XXI, 25 ss     Galinsky G. K. The Heracles Theme , Oxford, 1972     Holt P.,  The End of Trachiniai and the Fate of Heracles , Journal of Hellenic Studies (1989), pp. 69 80     Plutarco, Erotikos, 761d. La tomba di Iolao   riportata anche da Pindaro in Odi olimpiche 9,98 99     Apollonio Rodio , Argonautiche, 1.1177 1357; Teocrito, Idilli 13     Sosibius, in Esichio di Alessandria, Lexicon     Biblioteca (Pseudo Apollodoro) 2.5.8; Tolomeo Efestione , 147b in Fozio, Biblioteca (Fozio)     Tolomeo Efestione in Fozio, Biblioteca (Fozio)     Tolomeo Efestione , 147b     Pausania , Descrizione della Grecia , 7.17.8     Plutarco , Erotikos, 761e     a  b  in Tolomeo Efestione     Scholia su Apollonio Rodio , Argonautiche , 1. 1207     Morford, M.P.O, Lenardon R.J. (2007), Classical Mythology . Oxford  Oxford University Press. p. 865.   Bibliografia   modifica | modifica wikitesto     Fonti antiche    Strabone , Geografia .  Euripide , Heracleidae .  Apollonio Rodio , Le Argonautiche .    Storiografia moderna    ( EN ) Ascott Robert Hope Moncrieff, The Illustrated Guide to Classical Mythology , Londra, Studio Editions, 1992, ISBN   160; 1 85170 878 2 .  Anna Maria Carassiti , Dizionario di mitologia greca e romana , Roma, Newton  amp; Compton , 1996, ISBN   160; 88 8183 262 3 .  Paolo Taviani , Furor bellicus , Milano, FrancoAngeli , 2012, ISBN   160; 978 88 568 3386 7 .   Voci correlate   modifica | modifica wikitesto     Ercole il suo nome nella mitologia romana  Ercole (costellazione)  Dodici fatiche di Eracle  Pisandro di Camiro   Altri progetti   modifica | modifica wikitesto     Altri progetti    Wikimedia Commons       Wikimedia Commons contiene immagini o altri file su Eracle   Collegamenti esterni   modifica | modifica wikitesto     Il sito presenta una dettagliata biografia su Eracle , web.tiscali.it .  Il mito di Eracle , sullacrestadellonda.it .     Episodi del ciclo epico della mitologia greca    La Titanomachia   La guerra di Troia   Gli argonauti   Mitologia di Tebe (Saga dei Labdacidi)   Eracle   Saga degli Atridi      Controllo di autorit   VIAF   ( EN )  160; 32789834   160;   GND   ( DE )  160; 118639552        Portale Letteratura     Portale Mitologia greca         Estratto da   https   it.wikipedia.org w index.php title Eracle amp;oldid 82205163    Categorie   Eroi della religione greca Semidei della mitologia classica Argonauti Figli di Zeus Categorie nascoste  Controllare   mitologia Controllare   marzo 2015 Voci con codice VIAF Voci con codice GND Voci non biografiche con codici di controllo di autorit       Menu di navigazione    Strumenti personali   Accesso non effettuato discussioni contributi Registrati Entra      Namespace   Voce  Discussione      Varianti           Visite   Leggi  Modifica  Modifica wikitesto  Cronologia     Altro         Ricerca              Navigazione    Pagina principale Ultime modifiche Una voce a caso Vetrina Aiuto      Comunit     Portale Comunit  Bar Il Wikipediano Fai una donazione Contatti      Strumenti    Puntano qui Modifiche correlate Pagine speciali Link permanente Informazioni sulla pagina Elemento Wikidata Cita questa voce      Stampa esporta    Crea un libro Scarica come PDF Versione stampabile      In altri progetti    Wikimedia Commons      In altre lingue    Afrikaans Alemannisch              Az rbaycanca Boarisch                       (           )            Brezhoneg Bosanski Catal   e tina Cymraeg Dansk Deutsch          English Esperanto Espa ol Eesti Euskara       Suomi Fran ais Gaeilge       Hrvatski Magyar         Bahasa Indonesia  slenska                                  L tzebuergesch Lietuvi  Latvie u                   Nederlands Norsk bokm l Nouormand Occitan Polski Piemont is Portugu s Rom n          Scots Srpskohrvatski                  Simple English Sloven ina Sloven  ina Shqip          srpski Svenska            T rk e                     O zbekcha         Veps n kel  Ti ng Vi t Winaray                   Modifica collegamenti        Questa pagina   stata modificata per l ultima volta il 24 lug 2016 alle 16 06.  Il testo   disponibile secondo la licenza Creative Commons Attribuzione Condividi allo stesso modo ; possono applicarsi condizioni ulteriori. Vedi le Condizioni d uso per i dettagli. Wikipedia    un marchio registrato della Wikimedia Foundation, Inc.     Politica sulla privacy  Informazioni su Wikipedia  Avvertenze  Sviluppatori  Dichiarazione sui cookie  Versione mobile               "},{"name":"d'ercole alessandro ","title":"Colonne d'Ercole, nuova via sulla Punta Tissi in Civetta ...","description":"Il tracciato della via Colonne d'Ercole (1200m, max IX, obbl. VIII+) , Punta Tissi, Civetta, Dolomiti, aperta tra il 2009 e 2012 da Alessandro Baù, Alessandro Beber ...","url":"http://www.planetmountain.com/it/notizie/alpinismo/colonne-dercole-nuova-via-sulla-punta-tissi-in-civetta-per-bau-beber-e-tondini.html","content":"\n      Colonne d Ercole, nuova via sulla Punta Tissi in Civetta per Ba , Beber e Tondini                                                Info   Advertisements  Privacy  Area riservata                    Home  News   News Planetmountain.com  Appuntamenti, Eventi  News dalle Guide Alpine    Rock   Home Rock  News Rock  Itinerari  Vie di arrampicata  Itinerari  Vie in Dolomiti  Itinerari  Vie ferrate  Falesie in Italia  Falesie nel mondo  Muri e palestre d arrampicata    Ice   Home Ice  News Ice  Itinerari  Cascate di ghiaccio    Snow   Home Snow  News Snow  Itinerari  Scialpinismo  Itinerari  Freeride  Itinerari  Racchette da neve  Articoli Freeride    Trekking   Home Trekking  News Trekking  Itinerari  Escursioni  Itinerari  Vie Ferrate  Itinerari  Racchette da neve  Rifugi e bivacchi    Special   Home Special   Fotografi   Libri  Archivio fotografico  WebTV  Panorami 360    MountainInfo   Home MountainInfo  News MountainInfo  Guide Alpine  News dalle Guide Alpine  Appuntamenti, Eventi  Rifugi    Lab   Home Lab  News Lab  Attrezzatura e materiali  Consiglie e tecniche    Itinerari   Rock, Vie di arrampicata  Rock, Vie in Dolomiti  Rock, falesie in Italia  Rock, falesie nel mondo  Ice, Cascate di ghiaccio  Snow, Scialpinismo  Snow, Freeride  Trekking, Escursioni  Trekking, Vie Ferrate  Trekking, Racchette da neve    Gallery  WebTV  Community   Community  Link di montagna  Mercatino dell usato  Forum    Expo  Forum    SHOP                9658; Notizie   9658; Alpinismo   9658; Colonne d Ercole, nuova via sulla Punta Tissi in Civetta per Ba , Beber e Tondini            Il tracciato della via Colonne d Ercole  (1200m, max IX, obbl. VIII ) , Punta Tissi, Civetta, Dolomiti, aperta tra il 2009 e 2012 da Alessandro Ba , Alessandro Beber e Nicola Tondini. Prima libera integrale il 7 e 8 settembre 2012 da Ba , Beber e Tondini. Fotografia di A. Ba            Alessandro Beber sulle fessure di Colonne d Ercole Fotografia di A. Ba       PORTFOLIO   gallery Portfolio  Colonne d Ercole, nuova via sulla Punta Tissi in Civetta per Ba , Beber e Tondini      NOTIZIE   Collegamenti    Punta Tissi  Civetta  Dolomiti  Alessandro Ba  249;  Alessandro Beber  Nicola Tondini  alpinismo         Colonne d Ercole, nuova via sulla Punta Tissi in Civetta per Ba , Beber e Tondini  12.09.2012 di  Planetmountain   Il 7 e 8 settembre 2012 Alessandro Ba , Alessandro Beber e Nicola Tondini hanno effettuato la prima libera integrale di Colonne d Ercole (1200m, max IX, obbl. VIII ) sulla Punta Tissi, parete Nord Ovest della Civetta, Dolomiti, la nuova grande via da loro stessi aperta tra il 2009 e il 2012.  Una nuova spettacolare via sulla parete Nord Ovest della Civetta in Dolomiti firmata da Alessandro Ba , Alessandro Beber e Nicola Tondini. 29 lunghezze, solo chiodi normali e difficolt  fino a IX... ovvero, tutti gli ingredienti per un itinerario di grandissimo spessore, e non solo in Dolomiti. Stiamo parlando di Colonne d Ercole  la linea di circa 1200m aperta sulla Punta Tissi da Ba , Beber e Tondini tra il 2009 e il 2012, che la scorsa settimana i tre hanno salito in libera in 2 giorni e 25 ore di arrampicata effettiva.  Fino a met  parete  spiega Tondini  Colonne d Ercole corre sulla verticale di Punta Tissi, tra la Via del Pilastro di Leoni Martini Tranquillini e Kein Rest von Sehnsucht di Christoph Heinz. Nella met  superiore, invece, sale tra Kein Rest von Sehnsucht e il diedro Philip Flamm. Pi  precisamente  la via ha in comune (come Kein Rest) lo zoccolo di 150m della Martini. Finito lo zoccolo la via Martini si sposta decisamente a sinistra a prendere un  evidente camino, la nostra via segue invece un sistema continuo di fessure a sinistra di quelle di Kein Rest, e passa attraverso le caratteristiche rigole nere in mezzo al grande strapiombo giallo. Poi, Colonne d Ercole risolve la grande placconata nera centrale di Punta Tissi, evitata da entrambe le altre 2 vie. A met  parete, dove Kein Rest ha un tiro in comune con il Philip Flamm, Colonne d Ercole ha una sosta in comune con Kein Rest, dove questa traversa decisamente verso sinistra. Colonne d Ercole corre quindi sull ampia sezione libera tra Kein rest e il diedro Philip Flamm. L apertura ci ha richiesto in totale 7 giornate, con 2 bivacchi in parete, sparse tra il 2009 e il 2012, a causa dei diversi impegni di ognuno di noi.  Difficile per i tre trattenere l entusiasmo per un itinerario con queste caratteristiche   A nostro parere  dicono infatti Tondini, Beber e Ba   si tratta di una linea assolutamente unica, che per bellezza (roccia fantastica su almeno 25 dei 29 lunghezze totali), difficolt  (massimo IX, con un obbligatorio di VIII  e circa 16 lunghezze tra il VII e il IX grado, su uno sviluppo di circa 1200m) ed etica di apertura (solo chiodi normali sia sui tiri (65) che alle soste (50), con nessun passo in artificiale fatto in apertura), potr  porsi tra le vie di riferimento dell alpinismo in Dolomiti . Chi conosce bene il Civetta sa che il legame di Tondini, Ba  e Beber con questa parete   molto profondo. E non far  fatica ad immaginare come quest ennesima avventura su questa straordinaria parete sia stata per loro qualcosa di davvero speciale. Il tutto naturalmente merita un approfondimento... intanto, per farvi un idea guardatevi le prime foto di Colonne d Ercole. SCHEDA  Colonne d Ercole, Civetta, Dolomiti   Condividi questo articolo  Tweet     Tutte le news di Planetmountain  rarr;                              Headlines, NEWS    28.07.2016   Coppa Europa Giovanile Boulder  oro per Rogora e Manzoni, argento per Tesio e Colombo a L Argentiere  28.07.2016   Alexander Megos sale Hubble  28.07.2016   Torvagando for Nepal  Tripletta di Torri  28.07.2016   Cortina InCroda  rinviata al 17 agosto la serata con Barbara Zangerl  27.07.2016   Cima Busazza, nuova via per Manrico Dell Agnola e Maurizio Giordani       CERCA nelle news    AREA           Boulder  Expedition  Ice  Lab  Mountaininfo  Rock  Snow  Special  Trekking   TIPOLOGIA           Alpinismo Ambiente Arrampicata Competizioni Eventi Interviste Libri stampa Materiali Neve sci scialpinismo Trekking   Ricerca nei testi   Autore              "},{"name":"d'ercole alessandro ","title":"Alessandro D'Ercole. Piramidi Di Fede. Catalogo Della ...","description":"Alessandro D'Ercole. Piramidi Di Fede. Catalogo Della Mostra (Marino, 30 Maggio-21 Giugno 2014) è un libro di Locci Massimo edito da Gangemi: puoi acquistarlo sul ...","url":"http://www.hoepli.it/libro/alessandro-d-ercole-piramidi-di-fede/9788849228670.html","content":"\n"},{"name":"d'ercole alessandro ","title":"Tivoli - La chiesa di S.Alessandro - tibursuperbum.it","description":"La chiesa sconsacrata di S. Alessandro è situata in via del Tempio d'Ercole. L'edificio sacro, databile al Medioevo, presenta una facciata rifatta intorno al X-XI ...","url":"http://www.tibursuperbum.it/ita/monumenti/chiesescomparse/ChiesaSAlessandro.htm","content":"\n       Tivoli   La chiesa di S.Alessandro                                       T  i  b  u  r  s  u  p  e  r  b  u  m  T I V O L I  nbsp; E  nbsp; D I N T O R N I  nbsp;  T E R R E  nbsp; D A  nbsp; S C O P R I R E        Menu         Twitter      Facebook      RSS      Newsletter                                 La chiesa di S.Alessandro     Tweet             La chiesa sconsacrata di S. Alessandro   situata in via del Tempio d Ercole . L edificio sacro, databile al Medioevo, presenta una facciata rifatta intorno al X XI sec.tempo in cui al posto dell oratorio del VI sec. (molti erano in questo periodo i monasteri ubicati nei pressi del Duomo ) subentr  una chiesa, attiva ancora nel Rinascimento ma ormai in rovina nel secolo dell Illuminismo.      Chiesa di S.Alessandro  Tale luogo di culto era dedicato appunto a S.Alessandro, un cooprotettore della citt  di Tivoli insieme a S.Lorenzo ed a molti altri santi. A Lui era consacrato l unico altare qui presente sormontato dalla Sua immagine. S.Alessandro veniva solennemente festeggiato il 3 maggio.  Continuando a salire lungo Via del Tempio d Ercole si scorgono  le due belle formelle della Confraternita del Ponte poste ad indicare l allora propriet . Una si trova sotto l anagramma del 1733 e l altra sull archivolto di travertino.               Monumenti   Villa Adriana  Villa d Este  Villa Gregoriana  Le chiese  I templi  I sepolcri  Altri monumenti                   Nei dintorni              Approfondimenti                  A tavola   La Gastronomia  Olio d oliva  Vini DOC       Le bellezze di Tivoli   Villa d Este  Villa Adriana  Villa Gregoriana  Santuario d Ercole Vincitore      Speciali e dossier   L antica Roma  Il medioevo     Le guide di Tibursuperbum   Vuoi visitare le Ville di Tivoli    Scarica gratuitamente le nostre audioguide o le guide tascabili.        Patrocinio Comune di Tivoli  Assessorato al Turismo          Presentazione  Chi siamo  Pubblicit   Privacy  Cookies  Crediti  Contatti  Bibliografia  Link      copy;2003 2015 Tibursuperbum S.r.l. unipersonale            Tivoli   Citt   Storia  Monumenti  Itinerari  Personaggi illustri  Usanze e tradizioni  Prima di partire     Dintorni   Area Sabina  Area Tiburtina  Valle dell Aniene  Area Prenestina  Castelli romani  Luoghi religiosi  Castelli, rocche e palazzi  Gli acquedotti dell Agro Tiburtino Prenestino     Rubriche   Museo virtuale  Documentazione antiquaria  Programma Societ  Tiburtina di Storia e d Arte  L angolo della poesia  Leggere Tivoli     Escursionismo   Passeggiate naturalistiche  Monti Lucretili  Monti Simbruini  Monti Ruffi  Monti Prenestini  Riserva Naturale di Monte Catillo     Eventi   Associazioni  Manifestazioni del mese  Manifestazioni religiose  Manifestazioni folkloristiche  Sagre     Informazioni   Notizie dal territorio  Dove mangiare  Dove dormire  Le nostre aziende     Multimedia   Gallerie fotografiche  Guide turistiche  Audioguide turistiche  Sfondi desktop  Cartoline elettroniche  Calendari     Territorio   Travertino  Acque albule  Olio d oliva  Vini DOC  Pizzutello  Gastronomia  Ricette         Torna in alto      "},{"name":"d'ercole alessandro ","title":"Amazon.it: Alessandro D'Ercole. Uomini e dei - - Libri","description":"Scopri Alessandro D'Ercole. Uomini e dei di : spedizione gratuita per i clienti Prime e per ordini a partire da 29€ spediti da Amazon.","url":"http://www.amazon.it/Alessandro-DErcole-Uomini-e-dei/dp/8883414489","content":"\n                       Amazon.it  Alessandro D  39;Ercole. Uomini e dei     Libri                                   Libri    rsaquo;   Arte, cinema e fotografia    rsaquo;   Storia dell arte, teoria e critica                   Condividi    Facebook  Twitter  Pinterest                                EUR 25,00              Tutti i prezzi includono l IVA.            Spedizione gratuita per ordini sopra EUR 29.      Disponibilit   solo 1   ordina subito (ulteriori in arrivo).     Venduto e spedito da Amazon.                                                                          Confezione regalo disponibile.      Quantit    1  2  3  4  5  6  7  8  9  10  11  12  13  14  15  16  17  18  19  20  21  22  23  24  25  26  27  28  29  30  Quantit   1        Aggiungi al carrello      Accedi per attivare gli ordini 1 Click                  Aggiungi alla Lista Desideri                                                 Ne hai uno da vendere    Vendi su Amazon                           Passa al retro  Passa al fronte         Ascolta       Riproduzione in corso...       In pausa      nbsp;   Stai ascoltando un campione dell edizione audio udibile.   Maggiori informazioni               Visualizza tutte le 2 immagini              Alessandro D Ercole. Uomini e dei  Copertina rigida    ndash; 31 dic 2009                 Copertina rigida      EUR 25,00              1 Nuovo da EUR 25,00            Vuoi riceverlo domani  Ordina entro 3 ore e 42 min e scegli la spedizione 1 giorno . Dettagli                                        click to open popover       Offerte speciali e promozioni    Amazon Warehouse Deals , la nostra selezione di prodotti usati e ricondizionati in offerta. Scopri di pi ugrave;                    Non   necessario possedere un dispositivo Kindle. Scarica una delle app Kindle gratuite per iniziare a leggere i libri Kindle sul tuo smartphone, tablet e computer.           Apple          Android          Windows Phone         Per scaricare una app gratuita, inserisci il numero di cellulare.     oppure                Visualizza tutte le applicazioni di lettura Kindle gratuite                            Dillo alla casa editrice.   Vorrei leggere questo libro su Kindle  Non hai un Kindle  Scopri Kindle , oppure scarica  l applicazione di lettura Kindle  GRATUITA .                   Dettagli prodotto    Copertina rigida  Editore  Bandecchi   Vivaldi (31 dicembre 2009)  Lingua  Italiano  ISBN 10  8883414489  ISBN 13  978 8883414480  Peso di spedizione  621 g  Media recensioni   Recensisci per primo questo articolo   Garanzia e recesso  Se vuoi restituire un prodotto entro 30 giorni dal ricevimento perch  hai cambiato idea, consulta la nostra pagina d aiuto sul Diritto di Recesso . Se hai ricevuto un prodotto difettoso o danneggiato consulta la nostra pagina d aiuto sulla Garanzia Legale . Per informazioni specifiche sugli acquisti effettuati su Marketplace consulta  hellip; Maggiori informazioni la nostra pagina d aiuto su Resi e rimborsi per articoli Marketplace .    nbsp;Desideri aggiornare le informazioni del prodotto o lasciare dei feedback sulle immagini                         Recensioni clienti    Non sono ancora presenti recensioni clienti.       5 stelle          4 stelle          3 stelle          2 stelle          1 stella                Scrivi una recensione cliente                   Ricerca articoli simili per categoria    Libri    Arte, cinema e fotografia    Storia dell arte, teoria e critica                         Articoli visualizzati di recente e suggerimenti in primo piano       8250;  Visualizza o modifica la cronologia di navigazione   Dopo aver visualizzato le pagine di dettaglio del prodotto, guarda qui per trovare un modo facile per tornare alle pagine che ti interessano.       Articoli visualizzati di recente e suggerimenti in primo piano       8250;  Visualizza o modifica la cronologia di navigazione   Dopo aver visualizzato le pagine di dettaglio del prodotto, guarda qui per trovare un modo facile per tornare alle pagine che ti interessano.         Torna su  Per conoscerci meglio Opportunit  di lavoro Area stampa Amazon e il nostro pianeta Amazon nella comunit  Storie di Amazon Guadagna con Amazon Vendi su Amazon Diventa affiliato Logistica di Amazon Diventa fornitore di Amazon Pubblica con noi da indipendente Promuovi i tuoi prodotti  rsaquo; Tutti i servizi Metodi di pagamento Amazon Metodi di pagamento Convertitore di Valuta Amazon Buoni Regalo Codici d acquisto Ricarica il tuo account Bisogno di aiuto  Visualizza o traccia un ordine Costi e modalit  di spedizione Amazon Prime Restituisci o sostituisci articoli I miei contenuti e dispositivi App Amazon Mobile Amazon Assistant Aiuto IVA e fatturazione Garanzia legale   Brasile Canada Cina Francia Germania Giappone India Australia Messico Paesi Bassi Regno Unito Spagna Stati Uniti    AbeBooks  Passione per i libri Libri antichi e rari   Amazon Web Services  Servizi Cloud Scalabili   Amazon BuyVIP  Lo Shopping Club di Amazon   Amazon Warehouse Deals  I nostri prodotti usati e ricondizionati     nbsp;    Book Depository  Libri con spedizione gratuita  in tutto il mondo   CreateSpace  Pubblica i tuoi libri in formato cartaceo   Kindle Direct Publishing  Pubblica i tuoi libri in formato elettronico   Shopbop  Designer, Marche, Fashion e stile     Condizioni generali di uso e vendita Informativa sulla privacy Area legale Cookie e Pubblicit  su Internet   2010 2016, Amazon.com, Inc. o societ  affiliate.                  v                     "},{"name":"d'ercole alessandro ","title":"Dario Ercole profili | Facebook","description":"Dario D'ercole. Vive a Catignano. Ha frequentato Itis Alessandro Volta Pescara. Vedi foto. Dario CA D'ercole. Vive a Catignano. Ha lavorato presso FarmVille.","url":"https://it-it.facebook.com/public/Dario-Ercole","content":"\n   Aggiorna il tuo browser | Facebook      Rimuovi Usiamo i cookie per personalizzare i contenuti, rivolgere le inserzioni al pubblico giusto e misurarle e per fornire un  039;esperienza pi  sicura. Cliccando o navigando sul sito, acconsenti alla raccolta da parte nostra di informazioni su Facebook e fuori da Facebook tramite i cookie. Scopri di pi  anche sulle opzioni di scelta disponibili  Normativa sui cookie . Facebook E mail o telefono Password Non ricordi pi  come accedere all  039;account  Aggiorna il tuo browser Stai usando un browser che non   supportato da Facebook. Per un  039;esperienza migliore, vai su uno di questi siti e scarica la versione pi  recente del tuo browser preferito  Internet Explorer Mozilla Firefox Google Chrome Usa Facebook sul tuo cellulare Connettiti sempre e dovunque. Italiano English (US) Rom n  Fran ais (France) Sardu Deutsch Espa ol Shqip         Portugu s (Brasil)        Iscriviti Accedi Messenger Facebook Lite Per cellulare Trova amici Badge Persone Pagine Luoghi Giochi Luoghi Personaggi famosi Gruppi Informazioni Crea un  039;inserzione Crea una Pagina Sviluppatori Opportunit  di lavoro Privacy Cookie Scegli tu! Condizioni Centro assistenza Impostazioni Registro attivit  Facebook   2016        "},{"name":"d'ercole alessandro ","title":"SVILUPPO MOTORIO NEL FANCIULLO, D`ERCOLE ALESSANDRO","description":"SVILUPPO MOTORIO NEL FANCIULLO, D`ERCOLE ALESSANDRO Acquista on line sulla libreria dello sport la libreria leader in Italia per lo sport e il tempo libero","url":"http://www.libreriadellosport.it/libri/lo-sviluppo-motorio-nel-fanciullo.php","content":"\n      SVILUPPO MOTORIO NEL FANCIULLO, D ERCOLE ALESSANDRO                         In questo sito utilizziamo cookies propri e di terze parti per migliorare la navigazione e poter offrire contenuti e messaggi pubblicitari personalizzati. Continuando la navigazione accetti l utilizzo dei cookies da parte nostra ( Informativa ). Nelle impostazioni del tuo browser puoi modificare le opzioni di utilizzo dei cookie.     Libreria dello Sport   Specializzata in sport dal 1982     Iscriviti alla newsletter        gt; Il tuo carrello   gt; Area Riservata       LIBRI  DVD  CARTINE  RIVISTE  CD ROM        AREA CLIENTI |  PAGAMENTI |  SPEDIZIONI |  CONTATTACI |  CHI SIAMO |  SICUREZZA |  AIUTO      SVILUPPO MOTORIO NEL FANCIULLO       D ERCOLE ALESSANDRO   Titolo   SVILUPPO MOTORIO NEL FANCIULLO  Pagine   85  Dimensioni   17 X 24  Tipologia    Anno di pubblicazione   1992   Disponibilit    Normalmente pronto per la spedizione in 8 10 giorni lavorativi        13,00  Compra SVILUPPO MOTORIO NEL FANCIULLO    nbsp;  Vengono riportati numerosi studi sviluppati negli Stati Uniti ed in Francia, e viene proposta un analisi del movimento attraverso l human information processing.   Lo trovi in     Libri  Educazione fisica  Vari     Ti suggeriamo di guardare anche i seguenti articoli     MUSICA NELLA TERAPIA PSICOMOTORIA  WILLE ANNE MARIE       18,50   17,58  Compra MUSICA NELLA TERAPIA PSICOMOTORIA    nbsp;     INSEGNARE LA VITA CON IL MOVIMENTO E CON LO SPORT  AA.VV.       12,00   11,16  Compra INSEGNARE LA VITA CON IL MOVIMENTO E CON LO SPORT    nbsp;     JOY OF MOVING  AA.VV.       28,00   26,04  Compra JOY OF MOVING    nbsp;     APPRENDIMENTO MOTORIO E PRESTAZIONE  SCHMIDT WRISBERG       44,00   41,80  Compra APPRENDIMENTO MOTORIO E PRESTAZIONE    nbsp;          CERCA      Libri Alimentazione Allenamento  Elettrostimolazione Forza Funzionale Mentale Pliometria Resistenza Stretching Teoria Vari Armi Arti marziali  Aikido Ju Jitsu Judo Karate Kendo Kung Fu Tai Chi Chuan Vari Atletica  Atletica Vari Maratona Running   Jogging Storia Triathlon Walking   Camminare Attivit  subacque  Apnea Bombole Guide per immersioni Narrativa Automobilismo  Alfa Romeo Altre marche Ferrari Fiat Formula Uno Lancia Piloti Porsche Rally Storia Tecnica Vari Badminton Baseball Biliardo Bocce Bowling Bridge Caccia Calcio non Tecnici  Annuari Biografie Personaggi Mondiali Narrativa Per ragazzi Squadre Stadi Storia Tifosi Vari Calcio Tecnici  Calcio a cinque Portieri Preparazione atletica Settore giovanile Tattica calcistica Tecnica calcistica Vari Canoa, canottaggio, kayak Carte, Giochi vari  Poker Ciclismo  Annuari Biografie Cicloturismo Mountain Bike Narrativa Storia Tecnica Vari Cricket Croquet Culturismo Danza Diritto sportivo Disabili Doping Educazione fisica  Elementari Materne Medie inferiori Medie superiori Vari Equitazione Fitness  Addominali GAG Pilates Football americano Freccette Frisbee Ginnastica artistica Ginnastica attrezzi Ginnastica ginecologica Ginnastica in acqua Ginnastica terza et  Giochi per bambini Golf Hockey Impianti sportivi Introvabili Letteratura sportiva Marketing Management  Massaggi Medicina sportiva  Anatomia umana Biologia Biomeccanica Correttiva Fisiologia Riabilitazione e traumatologia Vari Medicine alternative Montagna  Arrampicata Escursionismo Fotografici Letteratura Vari Motociclismo Nautica  Fotografici Letteratura Patente nautica Portolani Vari Vela Netball Nuoto Olimpiadi Orientamento Pallacanestro  Annuari Biografie Fotografici Narrativa Tecnica Vari Pallamano Pallanuoto Pallavolo Pattinaggio Pelota Pesca Psicologia dello sport Pugilato Raquet ball Rugby Scherma Sci aquatico Sci Sport invernali  Ciaspole Fotografici Storici Presciistica Sci Alpinismo Sci Alpino Sci di fondo Snowboard Shiatsu Skateboard Sport vari  Annuari Fotografici Vari Squash Surf Tennis  Tennis Tecnica Tennis Varia Tennis tavolo Tiri sportivi Volo Windsurf Wrestling Yoga     Carrello  ( modifica )  Il tuo carrello   vuoto     ULTIMI ARRIVI  PROSSIME USCITE  OCCASIONI  Calendari Giochi   Gadgets  BEST SELLERS     LIBRO DEL GIORNO  STORIE D ORDINARIA ARGENTINA       12,00   11,40  Compra STORIE D ORDINARIA ARGENTINA    Narrativa  Maggiori informazioni su STORIE D ORDINARIA ARGENTINA      gt; Milano  gt; Torino  gt; Pesaro                   Copyright  copy; 1998 2005 Libreria dello Sport, tutti i diritti riservati. P.IVA 12212980150  Powered by Nimaia |  CSS Ektor.net    gt; Policy         Benvenuto su libreriadellosport.it, la libreria leader in Italia per lo sport . Sul sito           troverai oltre 18.000 titoli italiani e stranieri su tutte le discipline sportive. Se ti iscriverai alla newsletter, che ti terr  informato sulle novit  editoriali sportive, riceverai           subito un  buono sconto di 5 euro  da utilizzare per un tuo prossimo acquisto sul nostro sito. Non perdere l occasione per acquistare i libri sul tuo sport preferito .           Nome       E mail        Privacy  Informativa trattamento dati  Consenso        Inserisci il codice che leggi qui sopra           nbsp;                   "},{"name":"d'ercole alessandro ","title":"D'ERCOLE - architettichieti.it","description":"D'ERCOLE. numero iscrizione 540: Cognome: D'ERCOLE: Nome: Alessandro: data di nasciata: luogo: PESCARA: residente a: MIGLIANICO: in via: Via M.Zannolli, 14: cap: 66010:","url":"http://www.architettichieti.it/iscritti/item/933-dercole.html","content":"\n D ERCOLE                   Telefono  0871.330911  Email  architettichieti@archiworld.it FB TW RS YT  Ordine Segreteria e Contatti Normative Deontologia Carta Nazionale dei Servizi Iscritti Iscritti all Ordine di Chieti CNAPPC Offerte e Convenzioni Consiglio Il Consiglio Il Consiglio di Disciplina Bilancio Commissioni Cultura Territorio Eventi Modulistica Consiglio Trasparente    Home     Iscritti     D     D ERCOLE D ERCOLE numero iscrizione 540 Cognome  D ERCOLE Nome  Alessandro data di nasciata  luogo  PESCARA residente a  MIGLIANICO in via  Via M.Zannolli, 14 cap  66010 provincia di CH  Torna in alto Offerte e Convenzioni   ArChieti  Noleggio con operatore di strumentazione per prove non distruttive in campo edile Iscritti all Ordine di Chieti  A B C D E F G H I J K L M N O P Q R S T U V W X Y Z  Contatti  ORDINE DEGLI ARCHITETTI PPC DELLA PROVINCIA DI CHIETI Corso Marrucino, 128   66100 Chieti (CH) Italy 0871.330911 architettichieti@archiworld.it Link Utili  CNAPPC Europaconcorsi Inarcassa Archiportale Provincia di Chieti Regione Abruzzo Comune di Chieti   2014. Ordine degli Architetti PPC della provincia di Chieti Credits | Privacy | Note Legali "},{"name":"d'ercole alessandro ","title":"Archivio della deportazione piemontese. Biografia: Leone ...","description":"Nome: Leone Cognome: Mira D'Ercole Nascita: 06/07/1925, Lecco (LC), Italia Morte: 10/10/2001, Romagnano Sesia (NO), Italia Stato civile: Coniugato","url":"http://intranet.istoreto.it/adp/p_bio_vis.asp?id=344","content":"\n     Archivio della deportazione piemontese. Biografia  Leone nbsp;Mira D Ercole               ISTITUTO PIEMONTESE  PER LA S TORIA DELLA R ESISTENZA  E DELLA S OCIET Agrave; C ONTEMPORANEA   GIORGIO AGOSTI      L Archivio della deportazione piemontese         home  premessa  biografie  glossario  trasporti  Lager  dizionari  bibliografia  cerca      Profilo biografico   nbsp;Leone nbsp;Mira D Ercole    Indice biografie testimoni  Biografia  Trascrizione  Registrazione     Nome  Leone Cognome  Mira D Ercole  Nascita  06 07 1925, nbsp;Lecco nbsp;(LC), nbsp;Italia  Morte  10 10 2001, nbsp;Romagnano Sesia nbsp;(NO), nbsp;Italia  Stato civile  Coniugato  Profilo  Leone Mira D Ercole nasce il 6 luglio 1925 a Lecco (LC), allora provincia di Como. Studente, dopo l 8 settembre entra a far parte della Resistenza, insieme al fratello Riccardo, nella Divisione Beltrami. Nella primavera 1944 anche il fratello maggiore Mos , rientrato dalla Svizzera, si unisce alla lotta di liberazione. L 8 dicembre 1944   catturato ad Armeno (NO) e portato al carcere di Novara. Da qui   trasferito prima a San Vittore (MI) e poi al campo di transito di Bolzano. Il 1  febbraio 1945   deportato a Mauthausen (trasporto Tibaldi n. 119) dove giunge il 4 dello stesso mese. Al campo gli viene assegnato il numero di matricola 126296. Classificato all arrivo come Schutzh ftlinge (prigioniero per motivi di sicurezza), dichiara il mestiere di disegnatore tecnico. Entra a far parte dell organizzazione clandestina del campo  insieme al cugino Giuliano Pajetta. Viene liberato dall esercito americano il 5 maggio 1945.   Note  Riccardo Mira d Ercole sar  fucilato dai tedeschi durante un azione partigiana. Mos  Mira D Ercole, deportato a Mauthausen, far  rientro in Italia.    Testimonianze presenti in archivio   nbsp; Trascrizione intervista a Leone Mira D Ercole   nbsp; Registrazione intervista a Leone Mira D Ercole  Citazioni di o su Leone Mira D Ercole in Monografia   bull; Bruno Vasari, nbsp; La resistenza dei deportati politici italiani nei lager nazisti , nbsp;Alessandria, nbsp;Dell Orso, nbsp;1995, nbsp; Alle pagg. 23 e 24   citato Leone Mira D Ercole ;  Citazioni di o su Leone Mira D Ercole in Articolo di monografia   bull; Ferruccio Maruffi, nbsp; Mira D Ercole Leone , nbsp;Ferruccio Maruffi nbsp;in nbsp; Fermo posta Paradiso (lettere nell aldil ) , nbsp;Carr  (CN), nbsp; La Stamperia , nbsp;2008, nbsp;pp.285 87;  Citazioni di o su Leone Mira D Ercole in Articolo di periodico   bull; R.N., nbsp; Ultimo saluto a Leone Mira D Ercole  nbsp;in nbsp; quot;Nuova Resistenza Unita quot;, nbsp;a. 1, nbsp;n.9 10, nbsp;settembre ottobre 2001, nbsp;pp.8;   Keywords  Soggetti   attivit  partigiana ; carcerazione ; deportazione ; forme organizzate di resistenza in Lager ; trasporto 119 Tibaldi Luoghi   Armeno, NO ; campo di transito, Bolzano, BZ ; carcere San Vittore, Milano, MI ; Como, CO ; Italia ; Lecco, LC ; Mauthausen, Austria ; Novara, NO ; Svizzera Persone   Mira D Ercole, Leone, Nello ; Mira D Ercole, Mos  ; Mira D Ercole, Riccardo ; Pajetta, Giuliano, Camen Giorgio Enti   Div. part. Beltrami Ricerche   Adp uomini    Visualizza i contributi lasciati su questo documento       Ind. di responsabilit agrave;  Susanna Braccia nbsp; Data prima edizione   nbsp; Data ultima revisione  04 03 2010     Come citare questa fonte   Mira D Ercole, Leone  nbsp; nbsp;in Archos Biografie  IT BP344               "},{"name":"d'ercole alessandro ","title":"Alessandro D'Ercole. Piramidi di fede. Catalogo della ...","description":"Acquista online il libro Alessandro D'Ercole. Piramidi di fede. Catalogo della mostra (Marino, 30 maggio-21 giugno 2014) di Massimo Locci in offerta a prezzi ...","url":"http://www.mondadoristore.it/Alessandro-D-Ercole-Piramidi-Massimo-Locci/eai978884922867/","content":"\n     Alessandro D Ercole. Piramidi di fede. Catalogo della mostra (Marino, 30 maggio 21 giugno 2014)   Massimo Locci   Libro   Mondadori Store                                                            Carta PAYBACK di Mondadori  Su Mondadori Store , con la tua carta PAYBACK ti premi ad ogni acquisto.   Richiedila subito online,  egrave; gratis!       Chiudi                      Seguici su     Facebook    Twitter    Google      Consegna gratis da 19 euro;    Trova Mondadori Store      Eventi    I miei ordini    Aiuto      Contatti  Aiuto                  Qualsiasi  Cinema  eBook  eBook stranieri  Games  Idee regalo  Libri  Books  Musica  Tecnologia  Book on demand              nbsp;      Trova Mondadori Store     Benvenuto    Accedi o registrati            Per utilizzare la funzione prodotti desiderati devi accedere o registrarti          Vai al carrello    nbsp;prodotti nel carrello   Totale  nbsp;articoli  0,00  euro; IVA Inclusa        X  E  necessario specificare almeno un parametro di ricerca  Per eseguire una ricerca  egrave; necessario specificare un termine, un genere, un editore oppure un codice Ean.  Chiudi                                                                           Negozi e Card Negozi Mondadori Carta PAYBACK Eventi e tour nei Mondadori Store Gift Card Mondadori Store Libri Libri pi ugrave; venduti Tutti i libri Libreria delle donne Libreria dei ragazzi Libri scolastici Universit agrave; e professioni Economici e d occasione Libri in inglese Tutti gli autori Abbonamenti riviste Novit agrave;  le ultime uscite  Libri novit agrave; Libri per ragazzi novit agrave; Libri professionali novit agrave; Libri economici novit agrave; Libri pi ugrave; venduti  Classifica libri italiani Classifica libri per ragazzi Classifica libri professionali Classifica libri in inglese In promozione  Tutte le promozioni in corso Libri in altre lingue  Libri in francese Libri in tedesco Libri in spagnolo e altre lingue eBook eBook italiani eBook in inglese eBook in altre lingue eMagazine Kobo App gratuite Novit agrave;  le ultime uscite  eBook italiani novit agrave; e le ultime uscite eBook inglesi novit agrave; e le ultime uscite eBook in altre lingue novit agrave; e le ultime uscite I pi ugrave; venduti  Classifica eBook italiani Classifica eBook inglesi Classifica eBook in altre lingue In promozione  Tutte le promozioni in corso eBook in altre lingue  eBook in Spagnolo eBook in Francese eBook in Tedesco eBook in Portoghese eReader Kobo Touch 2.0 Kobo Glo HD Kobo Aura H2O Accessori eMagazine Kobo App gratuite Accessori Kobo  Custodia per Kobo Glo HD Custodia per Kobo Aura H2O I piu venduti  eReader Kobo Accessori Kobo eBook italiani Accessori universali  Caricatore a corrente compatibile  Kobo Book on demand Print on demand Self publishing Musica Classifica CD Cd Vinile Dvd musicali Novit agrave;  le ultime uscite  CD novit agrave; e ultime e uscite CD in prenotazione Vinili novit agrave; e le ultime uscite Vinili in prenotazione I pi ugrave; venduti  Classifica CD Classifica Vinili Classifica DVD musicali In promozione  Tutte le promozioni in corso In evidenza  Musica Italiana Pop Rock internazionale Rap Cinema Classifica DVD Dvd Blu ray 3D blu ray Novit agrave;  le ultime uscite  DVD novit agrave; e le ultime uscite DVD in prenotazione Blu ray novit agrave; e le ultime uscite Blu ray in prenotazione I pi ugrave; venduti  Classifica DVD Classifica Blu ray In promozione  Tutte le promozioni in corso In evidenza  Cartoni Animati Serie TV Tutto il cinema Disney Games Nintendo 3DS PC games PlayStation3 PlayStation4 PS Vita Wii Wii U Xbox 360 Xbox One Accessori e altre console Novit agrave;  le ultime uscite  PC Games PS3 Wii U Xbox 360 Games pi ugrave; venduti  PC Games PS3 Wii In promozione  Tutte le promozioni in corso In evidenza  Console e accessori originali Tutti gli accessori compatibili Giocattoli Giocattoli pi ugrave; venduti Giocattoli Videogiochi Novit agrave; Giocattoli  Novit agrave; e ultime uscite In pi ugrave; venduti  Classifica giocattoli In promozione  Tutte le promozioni in corso In evidenza  Peppa Pig Puzzle bambini e adulti Peluche Idee regalo Gift Card Gift Box Stampa foto online Scrivere e organizzare Merchandising Foto artistiche Giocattoli Videogiochi In promozione  Tutte le promozioni in corso In evidenza  abbonamenti.it  abbonati alle migliori riviste Promozioni Promozioni libri Promozioni musica Promozioni cinema Promozioni games Promozioni giocattoli Promozioni eBook italiani          raquo; Libri  raquo; Libri italiani  raquo; Arte Beni culturali e Fotografia  raquo; Forme d  039;arte e tecniche artistiche      Torna indietro  Book on Demand  Print on Demand  Self Publishing                        Alessandro D Ercole. Piramidi di fede. Catalogo della mostra (Marino, 30 maggio 21 giugno 2014)  by Massimo Locci  pubblicato da Gangemi      nbsp; dai un voto                 Prezzo    10, 00  euro;  8, 50  euro;       Risparmio    1, 50  euro;   15   37;          17 punti carta PAYBACK       Disponibile .   Consegna gratuita con spesa totale superiore a 19  euro; .  Ordina ora per riceverlo                           mercoled  3 agosto. nbsp;   (Scopri come).   Prodotto disponibile.  Su Mondadoristore, tutti gli ordini superiori a 19 euro; di spesa usufruiscono della consegna gratuita.  Questo prodotto  egrave; disponibile presso i magazzini dei nostri fornitori.  Generalmente la consegna dell ordine avviene il giorno lavorativo successivo all affidamento del pacco al corriere per le spedizioni in Italia. Isole e CAP disagiati esclusi (vedi lista ).            Aggiungi al carrello   Chiedi informazioni  Aggiungi ai desiderati            Regala questo prodotto in versione Gift Card                                Descrizione  Il ferro   da sempre protagonista nelle sculture di Alessandro D Ercole, amato per la sua stessa essenza primordiale che   consunstanziale con la sua idea di arte, costantemente in bilico tra proliferazione e germinazione di segni. Usa il ferro in quanto materia dalla finitura barbarica, attrattore magnetico di altri elementi metallici, sostanza plasmabile e riciclabile all infinito, simbolo di forza e portanza, cui D Ercole dona una consistenza leggera e instabile. In questa mostra, l artista vuole far emergere l arte come forma di comunicazione e di rappresentazione della societ , superando l attuale frattura tra manufatto artistico e spazio urbano. L arte e l architettura, quale insiemi di opere materiali costruite dall uomo nell ambiente naturale, sono esse stesse un sistema complesso che segue le leggi individuate da Ilya Prigogine (premio Nobel per la chimica, che ha teorizzato le strutture dissipative, sistemi lontani dall equilibrio e aperti all esterno, nei quali le fluttuazioni di energia possono produrre ordine dal caos). Arte connessa con la flessibilit  di concezione e con il dinamismo della vita. E un ipotesi sperimentale in cui l artista convoglia vari mezzi espressivi. Rispetto ai metodi tradizionali quello di Alessandro D Ercole implica l individuazione di processi topologici pi  complessi e stratificati, una maggiore flessibilit  nel gestire lo spazio, una concezione dell arte integrata con l organismo architettonico e lo spazio urbano.           Dettagli             Generi Arte Beni culturali e Fotografia   raquo; Forme d apos;arte e tecniche artistiche   raquo; Scultura   raquo; Cataloghi di mostre   raquo; Storia dell apos;arte   raquo; Pop art e stili artistici dal 1960   raquo; Artisti   Editore Gangemi   Collana nbsp; Arti visive, architettura e urbanistica   Formato Brossura   Pubblicato nbsp; 07 06 2014   Pagine                        nbsp; 32  Lingua Italiano  Isbn o codice id 9788849228670              0   0  recensioni dei lettori  nbsp;media voto 3 0  nbsp;       su nbsp; 5  1    Scrivi una recensione per   Alessandro D Ercole. Piramidi di fede. Catalogo della mostra (Marino, 30 maggio 21 giugno 2014)        nbsp;     Accedi o Registrati  nbsp;per aggiungere una recensione   Il tuo voto         la tua recensione usa questo box per dare una valutazione all articolo  leggi le linee guida                                         CHI SIAMO  CHI SIAMO   Mondadori Store e il Gruppo Mondadori  Negozi e librerie Mondadori Store  I siti del Gruppo Mondadori  La nostra offerta  Ufficio Stampa  Lavora con noi     GARANZIE PER TE  GARANZIE PER TE   Tutela della privacy  Condizioni di vendita  Diritto di reso  Sicurezza nei pagamenti  Codice etico  Politica sui cookie     SERVIZI  SERVIZI   Spedizione  Pagamento  Carta PAYBACK  Invio regali  Punto di ritiro  Prenota in negozio  Invia Gratis  Gift Card Mondadori Store     KOBO  KOBO   Chi  egrave; Kobo  eBook ed eReader  Aiuto eReader Kobo  Aiuto Tablet Kobo  Configura il tuo eReader  Acquista un Kobo  Chiedi a Kobo     MONDADORI STORE CONTINUA  MONDADORI STORE CONTINUA   Google   Facebook  Twitter  Mondadori Store News  Se hai un sito guadagna con noi  Guadagna punti partner online      AIUTO  AIUTO   FAQ  Stato dell  39;ordine  Contatti           Garanzie di sicurezza                     Pagamenti                 Spedizioni             Copyright 2001 2016 Mondadori Retail S.p.A. | divisione online   Informazioni societarie  Mondadori Retail S.p.A. | divisione online Societ agrave; con unico azionista soggetta ad attivit agrave; di direzione e coordinamento da parte di Arnoldo Mondadori Editore S.p.A. | Capitale Sociale  Euro 2.700.000 i.v. P. IVA 11022370156 | Cod. fisc. e Reg. Imprese Milano 00212560239 | REA Milano  1428290  Tutti i dettagli su chi siamo        nbsp;Torna in cima                 "},{"name":"d'ercole alessandro ","title":"Mira D Ercole Alessandro Luigi Car - Romagnano Sesia ...","description":"Mira D Ercole Alessandro Luigi Car comune di Romagnano Sesia.( - Novara - ), Telefono, Sito, Orari e varie informazioni su Mira D Ercole Alessandro Luigi Car","url":"http://www.bluaziende.com/azienda/piemonte/no/romagnano_sesia/mira_d_ercole_alessandro_luigi_car/","content":"\n            Mira D Ercole Alessandro Luigi Car   Romagnano Sesia   Viale Antonelli, 33                             Mira D Ercole Alessandro Luigi Car Romagnano Sesia       Home  Suggerisci azienda         Cosa  Hotel, Ristorante, Idraulico...  Dove  Via Magenta Milano,Via Cavour Roma...                               Mira D Ercole Alessandro Luigi Car      Viale Antonelli, 33  Romagnano Sesia   Novara (NO)   28078  Piemonte    Tel   0163 833731  Fax     nbsp;  www.bluaziende.com azienda piemonte no romagnano sesia mira d ercole alessandro luigi car     Pagamenti Accettati   Contanti, America Express  copy;, Carta Bancomat, Circuito MasterCard  Categoria Principale   Filati   Produzione E Ingrosso   Categorie Correlate    Visite   87  Id   3863283  Coordinate   8.3795601 (Lon.)   45.6376631 (Lat.)  Aggiornato   17 05 2011               nbsp;         Mappa   Attivit  Vicine   Recensioni   Categorie   Immagini   Orari        nbsp; Clicca sulla mappa per vedere l azienda  Mira D Ercole Alessandro Luigi Car  all indirizzo Viale Antonelli, 33 su StreetView    Approssimativo e in linea d aria     Please enable JavaScript to view the comments powered by Disqus.   Tags   Al momento non ci sono immagini per Mira D Ercole Alessandro Luigi Car contattaci per inserirne.    Luned igrave; Mattina  8 40   13 20 Pomeriggio  16 00   20 20 Marted igrave; Mattina  8 40   13 20 Pomeriggio  16 00   20 20 Mercoled igrave; Mattina  8 40   13 20 Pomeriggio  16 00   20 20 Gioved igrave; Mattina  Chiusura Settimanale Pomeriggio  Chiusura Settimanale Venerd igrave; Mattina  8 40   13 20 Pomeriggio  16 00   20 20 Sabato; Mattina  8 40   13 20 Pomeriggio  16 00   20 20 Domenica; Mattina  Chiusura Settimanale Pomeriggio  Chiusura Settimanale            Le informazioni sull azienda sono state inviate dagli utenti o raccolte da archivi pubblici. Non si forniscono garanzie sull esattezza.               copy;2014    BluAziende.com   nbsp; nbsp; bull; nbsp; nbsp; Chi Siamo  nbsp; nbsp; bull; nbsp; nbsp; Suggerisci Azienda  nbsp; nbsp; bull; nbsp; nbsp; Servizi Offerti  nbsp; nbsp; bull; nbsp; nbsp; Sitemap  nbsp; nbsp; bull; nbsp; nbsp;  Egrave; vietata la riproduzione di ogni parte del Sito           "},{"name":"d'ercole alessandro ","title":"Autori Aracne editrice - Alessandro D’Ercole","description":"Alessandro D’Ercole. Nato il 16/8/1947, Roma: studi scientifici e laurea in legge. Avviato allo studio della musica sin dalle scuole elementari abbandona la ...","url":"http://www.aracneeditrice.it/aracneweb/index.php/autori.html?auth-id=206062","content":"\n         Autori Aracne editrice   Alessandro D Ercole                                                                                                                                         Home Catalogo Editori in vetrina Collane Riviste Autori Rete di vendita Pubblica con noi Eventi Aracne tv FAQ lavora con noi Contatti                      EVENTI           Ha partecipato a Mostra personale di Alessandro D Ercole   MARINO, venerd  30 maggio 2014   sabato 21 giugno 2014                  Alessandro D Ercole   Roma, 16 08 1947                        Nato il 16 8 1947, Roma  studi scientifici e laurea in legge. Avviato allo studio della musica sin dalle scuole elementari abbandona la fisarmonica e passa allo studio della chitarra classica. Disegna e dipinge sin dalle elementari, passando dalla tecnica dell acquarello a quella dell olio. Lascia in vendita le tele eseguite ad un corniciaio del quartiere, ed esegue alcune opere su commissione. Durante l universit  lavora per breve tempo in una casa di distribuzione cinematografica, per la quale scrive due sceneggiature. Stampa nello stesso periodo un suo libro dal titolo  GIOMBI , che viene recensito da un critico d arte. Dal 69 al 1972 insegna chitarra presso l accademia filarmonica romana, con don Pablo Colino e Adriana Panni. Nel 1971 partecipa presso l accademia di Spagna di Santiago di Compostela al corso di interpretazione e tecnica chitarristica, tenuto da Jos  Tom s, in sostituzione di Andres Segovia. Dopo tre recitals tenuti in Molise abbandona l insegnamento e si dedica alla ricerca di una forma di linguaggio che unifichi le sue esperienze di ricerca Per continuare a lavorare nel settore dell arte, pur all interno della professione, stringe amicizia e collaborazione, all interno della lega delle cooperative culturali, con alcune delle strutture portanti della nascita del movimento dell effimero, durante l assessorato di Renato Nicolini. Dal 1980, si dedica all aspetto culturale della divulgazione dell arte, unificando ogni ricerca in questo ambito; scopre nello stesso periodo i metalli, e soprattutto il ferro, che rappresenta la sintesi di ogni esigenza estetica  di segno, disegno e colore, dedicandosi dal 79 in poi alla sola scultura, e il ferro ed i metalli poveri a qualsiasi altro materiale. Nell ambito di Massenzio cinema, da tale data, espone alcune grandi opere, volte a rappresentare, all interno della manifestazione, il tema conduttore della manifestazione stessa. Tale collaborazione inizia dal 1991, e dura fino a tutto il 1998. Nel 1995 con altri soci e collaboratori nasce la Massenzio arte, attraverso la quale si intende favorire l esposizione di opere di giovani e meritevoli artisti all interno della manifestazione, in quello che verr  chiamato  il giardino dell arte.   Il premio diventa internazionale. Contemporaneamente dal 1990 inizia una serie di mostre , per le quali scrivono recensioni critiche Elio Mercuri, Vito Apuleo, Massimo Locci, ed altri su quotidiani e riviste di settore. Nel 1999,unendo il consenso di 40 soci, acquista il teatro di Dario Fo, c.d. teatro del pavone, di via Palermo 28. Nel 2001 nasce la sede di via del commercio 12. Nel 2003 si completano gli studi d arte di via affogalasino 30, per rerstituire all arte ed agli artisti una finalit  nuova sul lavoro e sul vivere in comune. Nel 2004. Si inaugura al centro di S Maria delle Mole la cavea Alberto Sordi, per la quale realizza la scultura  si gira , con tre espressioni dell artista e la targa di dedica apposta sul muro della cavea. Nel 2005 gli viene commissionata dal corpo vigili del fouco di Asti una grande scultura, sulla quele viene emessa una tiratura filatelica. Nel 2007 si stanno completando gli studi di via A. Cotogni, che proseguono l esperimento suddetto, ampliando la ricerca sul tema dell ambiente e di una concezione dell abitare che tenga conto di uno sviluppo sostenibile.        PUBBLICAZIONI        ISBN  978 88 548 2874 2         Luno e l omino                   Informativa  nbsp; nbsp; nbsp; nbsp; Aracneeditrice.it si avvale di cookie, anche di terze parti, per offrirti il migliore servizio possibile. Cliccando  Accetto  o continuando la navigazione ne acconsenti l utilizzo. Per saperne di pi     Accetto                           Aracne editrice int.le S.r.l. | via Quarto Negroni, 15, 00072 Ariccia (RM) | telefax 06 93781065 | P. IVA 12925531001 | REA di RM 1410723  Copyright  copy; 2014. All Rights Reserved.              "},{"name":"d'ercole alessandro ","title":"ercole d annunzio | Libero 24x7","description":"...di Storia dell'Architettura presso l'Università D ' Annunzio di ... l'archeologo Vincenzo D ' Ercole relazionerà, invece, sulla Necropoli ...","url":"http://247.libero.it/dsearch/ercole+d+annunzio/","content":"\n    ercole d annunzio | Libero 24x7           Libero  MAIL  NEWS  MAGAZINE  VIDEO  COMMUNITY  IN CITT    ALTRO  BLOG  FOTO  CHAT  SPORT  DI LEI  BUONISSIMO  GOSSIP  VIAGGI  24X7  APRITISITO  BAKECA  TUTTI I SERVIZI      AIUTO                              RSS                   Termini e condizioni d uso   Contattaci     Sabato Giornata di studi a Campli con la Soprintendenza d Abruzzo per la valorizzazione del patrimonio culturale   Teramo News   11 5 2016        Giornata di studi con la Soprintendenza d Abruzzo per la valorizzazione del patrimonio culturale   Il quotidiano.it della provincia di Ascoli Piceno   11 5 2016        Campli, giornata di studi sulla valorizzazione del patrimonio culturale   City Rumors   11 5 2016        Gli appuntamenti dal 9 luglio   Io Donna   11 5 2016       1 di 2       CULTURA  MOSTRE E CONVEGNI PER L ESTATE ABRUZZESE, MENTRE IL POLO MUSEALE TORNA A L AQUILA   AbruzzoWeb   11 5 2016        ELEZIONI VASTO  LE PREFERENZE DELLE LISTE DI FRANCESCO MENNA   AbruzzoWeb   11 5 2016        Rosa Camuna, tutti i premiati del 2016   VareseNews   11 5 2016        San Giustino fa riaprire il Museo la Civitella   Chieti Today   11 5 2016       2 di 2     Gli articoli sono stati selezionati e posizionati in questa pagina in modo automatico.    L ora o la data visualizzate si riferiscono al momento in cui l articolo   stato aggiunto o aggiornato in Libero 24x7         Crea la tua mail di avviso     Frequenza invio 1 e mail al giorno  1 e mail ogni 2 giorni  1 e mail alla settimana    Indirizzo e mail             il nostro network   LIBERO  PAGINE BIANCHE  PAGINE GIALLE  SUPEREVA  TUTTOCITT   VIRGILIO    Italiaonline.it  Fusione  Note legali  Privacy  Cookie Policy  Aiuto  Segnala Abuso     ITALIAONLINE 2016   P. IVA 03970540963             "},{"name":"d'ercole alessandro ","title":"Alessandro D'Ercole e Adamo Modesto ISA - Istituto ...","description":"Liberi in Mostra e' un modo originale per avvicinare i bambini all'arte. Alla presentazione sono presenti l'Assessore del Municipio XI Carla Di Veroli, gli artisti ...","url":"http://1995-2015.undo.net/it/mostra/86223","content":"\n     Alessandro D Ercole e Adamo Modesto ISA   Istituto Superiore Antincendi Roma             approfondimenti   Alessandro D Ercole Adamo Modesto         nbsp;           calendario eventi  nbsp;   nbsp;  X           22 4 2009  Alessandro D Ercole e Adamo Modesto  ISA   Istituto Superiore Antincendi, Roma            Liberi in Mostra     sintesi del comunicato stampa  Liberi in Mostra e  un modo originale per avvicinare i bambini all arte. Alla presentazione sono presenti l Assessore del Municipio XI Carla Di Veroli, gli artisti, un rappresentante dell Istituto Superiore Antincendi, le socie di ACCA l Arch. Raffaella Buccolini e la dott. Fabiana Capasso. In contemporanea inaugurazione delle mostre di Modesto e D Ercole.       stampa  permanent link       ISA   Istituto Superiore Antincendi     IN ARCHIVIO   31      Premio Massenzio 2014  dal 5 11 2014 al 14 11 2014    Attiva la tua LINEA DIRETTA con questa sede              Eventi   In corso   mappe    TV  VideoFocus  VideoPool  2video  arthub  voices  il suono dell arte    Articoli  argomenti  magazines                           UnDo .Net  Copyleft 1995 2015             "},{"name":"d'ercole alessandro ","title":"COLONNE D'ERCOLE LA NUOVA VIA DI ALESSANDRO BAU ...","description":"COLONNE D'ERCOLE LA NUOVA VIA DI ALESSANDRO BAU' - Vi presentiamo l'ultimo exploit del testimonial CAMP sulla nordovest del Civetta. COLONNE D'ERCOLE LA NUOVA VIA DI ...","url":"http://sportdimontagna.vz.nereal.com/alpinismo/colonne-dercole-la-nuova-di-alessandro-bau","content":"\n         COLONNE D  039;ERCOLE LA NUOVA VIA DI ALESSANDRO BAU  039; | Sportdimontagna.com                                                                           Home   contatti | | |       Form di ricerca   Cerca                       Sport Invernali Fondo Skialp Winter Triathlon Ciaspolate Biathlon Sci  amp; Snow Running Mountain Running Skyrunning Trail Montagna Arrampicata Ghiaccio Trekking Alpinismo Altri sport Avventure Bike Altri sport Photo Download Dalle Aziende Special Rubriche Video Schede atleti We are doping free Collaboratori Siti consigliati Testato per voi Vetrina prodotti SDM SdM TG                                                               Pi  letti            MARATONA DEL CIELO 2016   CORTENO GOLGI (BS) 6.803 visite     MARATONA DEL CIELO 2016   CORTENO GOLGI (BS) 5.053 visite     PIZZO STELLA SKYRACE 2016   FRACISCIO (SO) 3.497 visite     DOLOMITES SKYRACE 2016   CANAZEI (TN) 2.420 visite     BARRO SKY NIGHT 2016   GALBIATE (LC) 1.733 visite                           COLONNE D  039;ERCOLE LA NUOVA VIA DI ALESSANDRO BAU  039;       COLONNE D  039;ERCOLE LA NUOVA VIA DI ALESSANDRO BAU  039;   Vi presentiamo l ultimo exploit  del testimonial CAMP sulla nordovest del Civetta  COLONNE D  039;ERCOLE LA NUOVA VIA DI ALESSANDRO BAU  039;   Vi presentiamo l ultimo exploit  del testimonial CAMP sulla nordovest del Civetta  30 09 2012   Scritto da    Redazione          letto 2893 volte   nbsp; nbsp;            Alessandro Bau  torna sulla nordovets della Civetta con un altro exploit dopo Chimera verticale , completata nel 2008 e liberata nel 2009....     Dopo Chimera verticale , completata nel 2008 e liberata nel 2009, ecco Colonne d Ercole   la seconda via nuova di Alessandro Ba  sulla parete nordovest della Civetta.      E questa volta il forte alpinista padovano, che C.A.M.P.   orgogliosa di annoverare tra i propri testimonial e a cui vanno i nostri pi  grandi complimenti, ha davvero superato se stesso!         Colonne d Ercole   spiega Ba      una linea assolutamente unica che per bellezza (la roccia   fantastica lungo almeno 25 dei 29 tiri totali), difficolt  (IX grado, VIII  obbligatorio, 16 lunghezze dal VII al IX grado) ed etica di apertura (soltanto chiodi normali, soste comprese, e nessun passo in artificiale), potr  diventare un punto di riferimento per l alpinismo nelle Dolomiti .        Aperta con Alessandro Beber e Nicola Tondini in vari tentativi tra il 2009 e il 2012, e liberata con gli stessi compagni tra il 7 e l 8 settembre scorsi, Colonne d Ercole   un monumento di 1200 metri sul gigantesco pilastro della Punta Tissi. Un capolavoro che, dopo i primi 150 metri in comune con la Martini Leoni Tranquillini , si svolge poi tra questa e Kein Rest von Sehnsucht violando la grande placconata grigia del pilastro. Incrocia quindi Kein Rest e continua alla sua destra, tra quest ultima e il Diedro Philipp Flamm .      IL PERSONAGGIO  Alessandro Ba , recente vincitore del  Pelmo d Oro  proprio per la sua attivit  sulla Nordovest della Civetta,   l alpinista che negli ultimi anni si   maggiormente distinto sulla  Parete delle pareti , sulla quale ha firmato anche le prime ripetizioni di Viva Mexico Cabrones (2005), Nuvole barocche,  Eliana e Terapia d urto al Guanaco (tutte nel 2007), la prima solitaria e la prima invernale di Capitan Sky hook (2009 e 2010) e infine la terza ripetizione e la prima invernale di Kein Rest von Sehnsucht (2009 e 2012).           NEWS IN ENGLISH   After Chimera verticale ( Vertical Chimera ), completed in 2008 and free climbed in 2009, talented Italian climber and C.A.M.P. testimonial Alessandro Ba  established Colonne d Ercole ( Pillars of Hercules )  his second major new route on the NW face of Civetta. We compliment him on this great success.    Colonne d Ercole is an absolutely unique climb  Ba  said.  It s an amazing route that thanks to its beauty (fantastic rock on at least 25 of its 29 pitches), its difficulty (max IX, obligatory VIII , 16 pitches between grades VII and IX) and the ethics applied during the first ascent (only traditional pitons on the pitches and belays and no aid climbing) can now be placed among other reference routes in the Dolomites .  Ba  opened his masterpiece with Alessandro Beber and Nicola Tondini. The first ascent required several attempts between 2009 and 2012 and on 7 8 September 2012 the trio made the first free ascent of the route. Colonne d Ercole is an authentic monument, a 1200 meters long climb on the enormous pillar of Punta Tissi. It shares the 150 meters high pedestal with the historical Martini Leoni Tranquillini and then continues between this route and Kein Rest von Sehnsucht , passing through the previously unclimbed central slabs of the pillar. At half height Colonne d Ercole shares a belay with Kein Rest and then goes on, climbing the large section of untouched rock between Kein Rest and the Philipp Flamm corner.  Alessandro Ba  was awarded the  Pelmo d Oro  because of his achievements on the NW face of Civetta  on this incredibile wall he made also the second ascent of Viva Mexico cabrones (2005), Nuvole barocche , Eliana and Terapia d urto al Guanaco (all in 2007), the first solo and then the first winter ascent of Captain Sky hook (2009 and 2010) and the first winter ascent of Kein Rest von Sehnsucht (2012).        Aggiungi un commento   Il tuo nome     Comment         website   To prevent automated spam submissions leave this field empty.      Home page    By submitting this form, you accept the Mollom privacy policy .                            COPYRIGHT   2005   2016   www.sportdimontagna.com   Tutti i diritti riservati Part. Iva e Cod. fisc. 00889400149 Per info  amp; pubblicit  su questo sito info@sportdimontagna.com    Web   Comunicazione e grafica    Powered  amp; hosted by        "}]